<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>BAĞIRSAKLARIN SAĞLIKLI YAŞAM İÇİN ÖNEMİ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>BAĞIRSAKLARIN SAĞLIKLI YAŞAM İÇİN ÖNEMİ</h1>
              <p>G&uuml;n&uuml;m&uuml;zde tanı ve tedavi y&ouml;ntemlerinin artması neticesinde insan &ouml;mr&uuml; uzamakta ve sağlıklı yaşamanın &ouml;nemi giderek artmaktadır.</p>
              <p>Sağlıklı yaşamak, hepimizin istediği bir şeydir, &nbsp;&ccedil;oğumuz onun i&ccedil;in bir şeyler yaparız ancak sadece bazılarımız sağlıklı yaşamak i&ccedil;in gereklilikleri &ouml;z&uuml;mser ve yaşamımıza katarız.</p>
              <p><strong>Sağlık yaşamak aslında bir yaşam değişikliği modelidir</strong>. Kalıcı olarak bazı faydalı alışkanlıkların edinilmesi, bazı zararlı alışkanlıklardan da uzak durulması sağlıklı yaşam değişikliği i&ccedil;in &ouml;nemlidir.&nbsp;</p>
              <p>Sağlıklı yaşamın kazanılması hakkında; stres y&ouml;netimi, dengeli beslenme, d&uuml;zenli fiziksel egzersiz vb. bir&ccedil;ok şey sayabiliriz fakat <strong>sağlıklı yaşamın anahtarı bağırsakların sağlıklı olmasından ge&ccedil;er</strong> desek yanlış s&ouml;ylemiş olmayız.</p>
              <img src="../img/bagirsaklarinOnemi/1.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Peki bağırsakları bu kadar önemli kılan şey nedir?</h2>
              <p>Bağırsakların insan sağlığı hakkındaki &ouml;nemi g&uuml;n ge&ccedil;tik&ccedil;e yapılan bilimsel araştırmalar neticesinde daha iyi anlaşılmaktadır. Eskiden bağırsak denildiğinde yalnızca sindirim ile ilgili g&ouml;revler ve hastalıklar akla gelmekteydi. Bug&uuml;nse &nbsp;bağırsaklar denildiğinde d&uuml;nya tıbbında ilk akla gelen&nbsp;<strong>mikrobiyota, bağışıklık, zengin sinir sistemi ağı, sindirim</strong> g&ouml;revleri gelmektedir.</p>
              <p>Bağırsakların gizemli d&uuml;nyasını keşfe &ccedil;ıkmadan &ouml;nce bağırsaklar hakkında genel bir bilgilendirme yapalım;</p>
              <ul>
                <li>Bağırsaklar <strong>400-500</strong> (bazı yayınlarda 40-120 metrekare)&nbsp;<strong>metrekare&nbsp;</strong>y&uuml;zey alanına sahip olan (1), sindirim sistemimizin mide ile an&uuml;s arasında kalan kısmıdır.</li>
                <li>Bağırsaklar ince bağırsak ve kalın bağırsak olmak &uuml;zere iki kısımdan oluşur.</li>
                <li>İnce bağırsak&nbsp;<strong>3-5 metre</strong> uzunluğundadır (2). Gıda emiliminin %90&rsquo;ı ince bağırsaklarda ger&ccedil;ekleşir. (3)</li>
                <li>Kalın bağırsaklar, yediğiniz gıdalardaki suyu ve <a href="https://www.healthline.com/nutrition/electrolytes" rel="nofollow noreferrer">elektrolitleri</a> emer. Kalın bağırsakta emilmeyen kalan gıda &uuml;r&uuml;nleri&nbsp;<a href="https://www.healthline.com/health/digestive-health/types-of-poop" rel="nofollow noreferrer">dışkı</a> haline gelir.</li>
                <li>Ek olarak, kalın bağırsakta bulunan <a href="https://www.healthline.com/nutrition/gut-microbiome-and-health" rel="nofollow noreferrer">bakteriler</a> , kalan besin maddelerinin daha da par&ccedil;alanmasına yardımcı olabilir. <a href="https://www.healthline.com/nutrition/foods-high-in-vitamin-k" rel="nofollow noreferrer">K vitamini</a> gibi&nbsp;<a href="https://www.healthline.com/nutrition/foods-high-in-vitamin-k" rel="nofollow noreferrer">vitaminler</a> de kalın bağırsakta &uuml;retilir.</li>
              </ul>

              <h2>Bağırsakların gizemli dünyasının keşfi</h2>
              <p><strong>Bağırsaklar ve Sinir sistemi</strong>; <a href="https://ecowatch.com/2015/02/18/10-foods-make-you-smarter/" rel="nofollow noreferrer">Beyninizin</a> yanı sıra, bağırsağımız <strong>kendi sinir sistemine sahip tek organdır</strong>. İnce bağırsağınızda tek başına&nbsp;<strong>omuriliğiniz kadar &ccedil;ok n&ouml;ron</strong> vardır.</p>
              <p>Bağırsaklardan beyne giden afferentler (sinyali son kısımdan beyine ileten sinirler) beyinden bağırsaklara gelen efferentlerden (beyinden bağırsaklara sinyal ileten sinirler) daha fazladır. Bu yaklaşık 9/1 oranındadır (3)</p>
              <p>Bağırsak sinir h&uuml;creleriniz <strong>serotoninin</strong> (merkezi sinir sistemi ve bağırsaklarda &uuml;retilebilen bir &ccedil;eşit n&ouml;rotransmitterdir)&nbsp;<strong>y&uuml;zde 95&apos;ini</strong> &uuml;retir (4) (n&ouml;rotransmiter; sinir h&uuml;creleri arasındaki haberleşmeyi sağlayan kimyasal molek&uuml;ller)</p>
              <p>Serotonin &ouml;nemi hakkında kısa notlar vermeden ge&ccedil;mek istemem;</p>
              <ul>

                <li> Seratonin merkezi sinir sisteminde, trombositlerde (kan pıhtılaşmasında g&ouml;revli h&uuml;creler),ve &ccedil;oğunlukla da bağırsakta &uuml;retilir.</li>
                <li> Serotonin kan beyin bariyerini ge&ccedil;emez. (kan beyin bariyeri: sadece belli b&uuml;y&uuml;kl&uuml;k ve yapıdaki molek&uuml;llerin ge&ccedil;işine izin veren bariyer g&ouml;revi g&ouml;ren yapı)</li>
                <li> Namı diğer&nbsp;<strong>Mutluluk hormonudur</strong> ve anti-depresan ila&ccedil;ların bir&ccedil;oğunun i&ccedil;eriğini oluşturur.</li>
                <li>Normal bağırsak fonksiyonuna katkıda bulunur ve tok olduğunuzu bilmenize yardımcı olmak i&ccedil;in yemek yerken iştahınızı azaltır</li>
                <li>Uyku uyanıklık d&ouml;ng&uuml;s&uuml; &uuml;zerine etkisi vardır.(5)</li>
                <li>V&uuml;cudun melatonin (uyku sirkadyen ritmi i&ccedil;in &ouml;nemli bir hormon) &uuml;retebilmesi i&ccedil;in serotonine ihtiyacı vardır (6)</li>
                <li>Kesik gibi herhangi bir doku hasarınız olduğunda, kanınızdaki trombosit h&uuml;creleri yaranın iyileşmesine yardımcı olmak i&ccedil;in serotonin salgılar (7)</li>
                <li>&Ccedil;alışmalar, serotonin seviyelerinin kemik yoğunluğunu (kemiklerinizin g&uuml;c&uuml;n&uuml;) etkileyebileceğini g&ouml;stermiştir. (8)</li>
                <li>Serotonin seviyelerini y&uuml;kselten bazı antidepresanlar, y&uuml;ksek serotonin seviyeleri <a href="https://www.verywellmind.com/help-for-women-with-low-sex-drive-2300705" rel="nofollow noreferrer">cinsel arzudaki azalma</a> ile ilişkilendirildiğinden<a href="https://www.verywellmind.com/how-to-reduce-sexual-side-effects-1067490" rel="nofollow noreferrer">, libido &uuml;zerinde bir etkiye</a> sahip olabilir (9)</li>
              </ul>
              <img src="../img/bagirsaklarinOnemi/2.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Bağırsaklar, Bağışıklık Sistemi, Mikrobiyota</h2>
              <p>Sindirim sistemi vücuda açılan bir kapı görevi görür. Bu nedenle vücudun savunmaya en ihtiyaç duyduğu yer burasıdır. Doğal olarak bağışıklığın önemli bir kısmı buradadır.</p>

              <h2>Mikrobiyota Hakkında</h2>
              <p>İnsan mikrobiyotası, insan v&uuml;cudunun bir&ccedil;ok yerinde yaşayan mikropların karmaşık bir topluluğudur.</p>
              <p>İnsanlarda, insan h&uuml;crelerinden (37,2 trilyon) (10) &ccedil;ok daha fazla bakteri h&uuml;cresi (39 trilyon) (11) var olduğunu d&uuml;ş&uuml;n&uuml;rsek;&nbsp;</p>
              <p><strong>İnsan v&uuml;cudu ve barındırmış olduğu mikrobiyata muhteşem bir uyum i&ccedil;erisinde birlikte &nbsp;kazan kazan ilişkisi geliştirdi.Bu ilişkide kaybeden olması demek dengelerin bozulması ,ve insan sağlığının bozulmasına kadar giden bir s&uuml;rece yol a&ccedil;abilmektedir.</strong></p>
              <p>Genel olarak insan merkezli d&uuml;nya g&ouml;r&uuml;ş&uuml;m&uuml;ze rağmen, k&uuml;resel &ccedil;eşitlilikte ve sayılarda bu <strong>gezegendeki yaşama h&acirc;kim olan mikrobiyal pop&uuml;lasyondur.</strong> İnsan v&uuml;cudunun kendisi, ayrı anatomik nişlerde yaşayan ve kendi somatik(v&uuml;cut) ve germ(&uuml;reme) h&uuml;crelerimizi b&uuml;y&uuml;kl&uuml;k sırasına g&ouml;re aşan &ccedil;ok sayıda bakteri, arke, vir&uuml;s ve &ouml;karyotik mikrop i&ccedil;in bir iskele g&ouml;revi g&ouml;r&uuml;r.</p>
              <img src="../img/bagirsaklarinOnemi/3.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Vücudun İçi ve Dışı Kavramı, Bağışıklık için Antijen kontrolü</h2>
              <p>Johns Hopkins Üniversitesi Tıp Fakültesi'nde patoloji profesörü yardımcısı Dan Peterson, “Bağışıklık sisteminizin büyük bir kısmı aslında GI sisteminizde” diyor. "Bağışıklık sistemi vücudunuzun içindedir ve bakteriler vücudunuzun dışındadır." derken aslında bağırsakların bağışıklık sistemi için öneminden bahsediyor.</p>
              <p>Konuyu daha iyi kavramak adına önem verdiğim için vücudun içi ve dışı kavramı konusunda ufak bir açıklama yapma gereği hissediyorum.</p>
              <p><strong>Ağızdan anüse kadar olan kısım, vücudun içi gibi görünse de gerçekte dışıdır.</strong> Bir şeyin kulağımıza, burnumuza sokulması o şeyi vücuda dahil etmez. Herhangi bir şey bağırsaklardan emilmediği sürece fonksiyonel olarak vücudun dışındadır.</p>
              <p>Vücudun içi ve dışı kavramının önemi bağırsaklarda her gün yoğun olarak gerçekleşen bağışıklık sistemi faaliyetlerini anlamak için önemlidir.</p>
              <img src="../img/bagirsaklarinOnemi/4.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Muhteşem sınır kontrolü görevlileri ve pasaport (antijen) kontrolü</h2>
              <p>Ağız yoluyla v&uuml;cuda girenler havalimanındaki yolcu gibidirler ve&nbsp;<strong>pasaport kontrol&uuml;nden</strong> ge&ccedil;meleri gerekir.</p>
              <p>İnsan v&uuml;cuduna girmek isteyenlerin pasaport kontrol noktası ise bağırsak mukoza altıdır.</p>
              <p>Bağırsak mukoza altında yerleşen bağışıklık sistem h&uuml;creleri mikropları da, proteinleri de taşıdığı antijenlerinden (Antijen, bağışıklık tepkisini uyarabilen, &ouml;zellikle v&uuml;cudun enfeksiyonla savaşan beyaz kan h&uuml;creleri olan lenfositleri aktive eden madde) (8) tanır.</p>
              <p>V&uuml;cut sınır hattında <strong>pasaport (antijen)</strong> kontrol&uuml;n&uuml;n etkin yapılabilmesi i&ccedil;in bağışıklık sistemi h&uuml;creleri sınır hattına konuşlanmalı ve v&uuml;cut ile s&uuml;rekli iletişim halinde olmalıdır.</p>
              <img src="../img/bagirsaklarinOnemi/5.png" class="w-100" alt=""><br><br><br>

              <h2>Bağırsakların Geniş Yüzey Hattı ve Bağışıklık</h2>
              <p>Daha önce de bahsettiğimiz gibi bağırsak yüzey alanı son derece geniştir.</p>
              <p>Bu zarın içi vücudun içi, dışı vücudun dışıdır.</p>
              <p>Bu zardan her gün öğün miktarınca yenen yiyecek ve içecekle birlikte saymakla bitmez bakteri, virüs, parazit, yeterli sindirilmediği takdirde vücuda girmemesi gereken gıda antijenleri sıkıca temas ederek geçiyor.</p>

              <h2>Bağırsakların Antijen (Pasaport) Yükü</h2>
              <p>Bağışıklık sisteminin tek bir günde karşı karşıya geldiği yabancı madde, mikrop, antijen miktarı, vücudun diğer bölümlerinin hayat boyunca karşılaştıklarından daha fazladır. (12) </p>
              <p>Vücut bağışıklık sistemi hücrelerinin %70-80’i bağırsaklardaki lenfoid dokuda yerleşiktir ve bu hücreler özel reseptörleri sayesinde mikrobiyatadaki (bağırsak bakterileri) değişiklikleri hissedip takip ederler. (13)</p>

              <h2>Mühendislik Harikası</h2>
              <p>Dokuyu dış etkilerden koruyan epitel katmanı deride 6 kat, gözde 5 kattan oluşur.</p>
              <p>40-120 metrekare alanda her gün inanılmaz antijen yükünün, mikroorganizmanın ve besinlerin kontrolününün yapıldığı bağırsak mukoza bariyeri <strong>bir</strong> kat epitel ile örtülüdür.</p>
              <p>Mühendislik hatası mı, yoksa harikası mı?</p>
              <p>Bağırsakların en önemli görevlerinden birinin de besin maddelerine ihtiyacı olan organlara ulaşması için hızlı emilim fonksiyonu olduğunu unutmayalım.</p>
              <img src="../img/bagirsaklarinOnemi/6.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Bağışıklık Sisteminin Uyarılması- Sızdıran Bağırsak-Leaky Gut</h2>
              <p>İnsanda sindirim, solunum yolları, vajinal mukoza gibi t&uuml;m mukozalar &uuml;zerine s&uuml;rekli olarak <strong>salgısal IgA&nbsp;</strong>adı verilen antikor salgılanır. Bunu bağırsak mukoza y&uuml;zeyini &ouml;rten bir&nbsp;<strong>teflon kaplama</strong> olarak d&uuml;ş&uuml;nebiliriz.</p>
              <p>Yabancı antijenlerin (mikroplar veya iyi sindirilmemiş proteinler) y&uuml;zey epiteliyle temasından &ouml;nce salgısal IgAlar <strong>yabancı antijeni n&ouml;tralize eder</strong> ve&nbsp;<strong>ilk aşamada</strong> savunmayı oluşturur.</p>
              <p>Bağırsak salgısal IgA bariyerini ge&ccedil;en yabancı antijenler mukoza altı bağışıklık h&uuml;creleri <strong>(GALT MUHAFIZLARI)</strong> tarafından karşılanır. Sorun &ccedil;&ouml;z&uuml;l&uuml;rse &ccedil;ok g&uuml;zel, &ccedil;&ouml;z&uuml;lemez ise savaş boruları &ccedil;almaya başlar ve bu bir<strong>&nbsp;kısır d&ouml;ng&uuml;y&uuml;</strong> başlatır.</p>
              <p>Bağırsak sinir sisteminin merkezi sinir sistemi ile olan direk ilişkisi <strong>t&uuml;m v&uuml;cutta imm&uuml;n sistem h&uuml;cre uyarılmasına</strong> sebep olur. <strong>Savaş kendi topraklarınızda ise tahribat uyarının b&uuml;kl&uuml;ğ&uuml; ile orantılıdır.&nbsp;</strong>Bağırsakta oluşan hasar koruyucu bariyerleri d&uuml;ş&uuml;recek ve daha &ccedil;ok yabancı antijen epiteli ge&ccedil;ip imm&uuml;n sistemi uyaracaktır.</p>

              <h2>Yabancı antijen olarak gıdalar</h2>
              <p>Yabancı antijen olarak &nbsp;yalnızca bakterileri değil,&nbsp;<strong>uygun şekilde par&ccedil;alarına ayrılmamış proteinleride&nbsp;</strong>sayabiliriz.</p>
              <p>Proteinlerin sindiriminde makas g&ouml;revi g&ouml;ren <strong>mide asidi</strong> ve mide asidi sayesinde aktifleşen&nbsp;<strong>pepsinojen&nbsp;</strong>enzimidir.&nbsp;</p>
              <p>G&ouml;n&uuml;l rahatlığıyla i&ccedil;tiğimiz <strong>mide koruyucu ila&ccedil;lar</strong> kontrols&uuml;z uzun s&uuml;reler kullanıldığında <strong>mide asidini</strong> ve buna bağlı &ccedil;alışan<strong>&nbsp;sindirim enzimlerini baskılar</strong>. Bu durum bağırsakların antijenik y&uuml;k&uuml; ve oluşabilecek hastalıklar a&ccedil;ısından &ouml;nemli bir risk barındırmaktadır.</p>
              <p>Bu sadece &ouml;rneklerden bir tanesidir, İla&ccedil; ve gıda katkı malzemeleri, ortam havasındaki kimyasallar, ağır metaller vb. bağırsaklarımızın sağlığını bozmakta ve sonucunda sadece sindirim sistemi hastalıkları oluşmamakta <strong>birbiriyle bağdaştırmakta zorlanacağınız hastalıklar</strong> ortaya &ccedil;ıkabilmektedir.</p>
              <img src="../img/bagirsaklarinOnemi/7.jpeg" class="w-100" alt=""><br><br><br>
              
              <h2>Leaky Gut ve İlişkili Hastalıklar</h2>
              <p>Artan bağırsak ge&ccedil;irgenliğinin &ccedil;&ouml;lyak hastalığı, Crohn hastalığı ve <a href="https://www.health.harvard.edu/diet-and-weight-loss/a-new-diet-to-manage-irritable-bowel-syndrome" rel="nofollow noreferrer">irritabl bağırsak sendromu</a> gibi belirli gastrointestinal rahatsızlıklarda rol oynadığını zaten biliyoruz. En b&uuml;y&uuml;k soru, <strong>sızdıran bir bağırsağın v&uuml;cudun başka yerlerinde&nbsp;</strong>sorunlara neden olup olmayacağıdır.&nbsp;</p>
              <p>Bazı &ccedil;alışmalar, sızdıran bağırsakların diğer otoimm&uuml;n hastalıklar <strong>(otoimm&uuml;n hastalık ;bağışıklık sistemi h&uuml;crelerinin sağlıklı h&uuml;creleri yeterince tanıyamayıp antijenik &nbsp;uyarılma sonucunda sağlıklı v&uuml;cud h&uuml;crelerine &nbsp;yanıt vermesi durumu sonucu oluşan hastalıklardır)</strong>(lupus, tip 1 diyabet, multipl skleroz), kronik yorgunluk sendromu, <a href="https://www.health.harvard.edu/diseases-and-conditions/is-fibromyalgia-real" rel="nofollow noreferrer">fibromiyalji</a> , artrit, alerji, <a href="https://www.health.harvard.edu/pain/4-ways-exercise-helps-arthritis" rel="nofollow noreferrer">astım</a> , akne, obezite ve hatta akıl hastalığı ile ilişkili olabileceğini g&ouml;stermektedir.(14)</p>
              <p>&nbsp;Functional Medicine Universıty ;Ronald Grisanti DC &ldquo;Sızıntılı Bağırsak Sendromu, genellikle kronik yorgunluk sendromu ve pediatrik imm&uuml;n yetersizliklerin <strong>ger&ccedil;ek temelidir</strong> &ldquo;</p>
              <p>Başta antibiyotikler olmak &uuml;zere steroid olmayan ağrı kesici ila&ccedil;lar <strong>bağırsak y&uuml;zey alanında tahribata</strong> sebep olabilmekte ,bu tahribatta bağırsakta h&uuml;creler arası bağlantılarda d&uuml;zensizlik ve sızdıran bağırsağa sebep olabilmektedir.</p>
              <p>Diğer yaygın nedenler kemoterapi, alınan alkol, yeni bir halıdan solunan formaldehit, gıda alerjenleri, stres duyguları, laktaz eksikliği, gl&uuml;ten / gliaden alerjisi, anormal bağırsak florasıdır (bakteriler, parazitler, mayalar).&rdquo;</p>

              <h2>Bizler bağırsak sağlığımız için neler yapabiliriz;</h2>
              <p>&Ouml;ncelikle anlamamız gereken sağlıklı olmak i&ccedil;in b&uuml;t&uuml;nsel olarak yaklaşıp olumlu manada yaşam değişikliğine gidilmesi gerekir.</p>
              <ul>
                <li><a href="https://www.healthline.com/nutrition/22-high-fiber-foods" rel="nofollow noreferrer"><strong>Y&uuml;ksek lifli gıda</strong></a><strong>&nbsp;alımınızı artırın .&nbsp;</strong>Sebzelerde, baklagillerde ve meyvelerde bulunan &ccedil;&ouml;z&uuml;n&uuml;r lif, bağırsağınızın yararlı bakterilerini destekler. (15)</li>
                <li><a href="https://www.healthline.com/nutrition/why-refined-carbs-are-bad" rel="nofollow noreferrer"><strong>Rafine karbonhidrat</strong></a><strong>&nbsp;alımınızı azaltın .&nbsp;</strong>&Ccedil;ok fazla şeker, bağırsak bariyer işlevini olumsuz etkileyebilir. (16)</li>
                <li><a href="https://www.healthline.com/health/side-effects-from-nsaids" rel="nofollow noreferrer"><strong>NSAID</strong></a><strong>&nbsp;kullanımınızı azaltın .&nbsp;</strong>Aspirin, ibuprofen ve naproksen gibi steroid olmayan antiinflamatuar ila&ccedil;lar (NSAID&apos;ler) bağırsak ge&ccedil;irgenliğini artırabilir. (17)</li>
                <li><a href="https://www.healthline.com/nutrition/probiotics-101" rel="nofollow noreferrer"><strong>Probiyotik takviyeleri</strong></a><strong>&nbsp;alın .&nbsp;</strong>Probiyotiklerin faydalı bakterilerinin, IBS gibi bir&ccedil;ok gastrointestinal rahatsızlık i&ccedil;in yararlı olduğu d&uuml;ş&uuml;n&uuml;lmektedir. (18)</li>
                <li><strong>Stres seviyenizi azaltın.&nbsp;</strong>Bağırsak bakterileri kronik stresten zarar g&ouml;rebilir. (19)</li>
                <li><strong>Alkol alımınızı azaltın.&nbsp;</strong>Aşırı alkol t&uuml;ketimi bağırsak ge&ccedil;irgenliğini artırabilir. (20)</li>
                <li><strong>Sigarayı bırakmak.&nbsp;</strong>T&uuml;t&uuml;n dumanı, sindirim sistemi iltihabını artırabilir ve bir dizi bağırsak rahatsızlığı i&ccedil;in bir risk fakt&ouml;r&uuml;d&uuml;r.(21)&nbsp;</li>
              </ul>

              <h2>Son Söz</h2>
              <p>Bağırsak ve anksiyete, depresyon, otoimm&uuml;n hastalıklar, artritler ve daha fazla hastalığın tanı ve tedavisi i&ccedil;in araştırmalar y&ouml;n&uuml;n&uuml; bağırsaklara &ccedil;evirmiş durumda.</p>
              <p><strong>Sağlıklı bir yaşam i&ccedil;in sağlıklı bağırsaklar şarttır. Sağlıklı yaşam bir yaşam değişikliği modelidir.</strong></p><br>
            
              <p>Teşekk&uuml;reler
                <br><strong>Dr. G&ouml;khan YENER</strong></p>
                <hr>
              <h2>Kaynaklar </h2>
              <p>(1)<a href="https://barnat.com.tr/dosyalar/20-01.pdf(THE" rel="nofollow noreferrer">https://barnat.com.tr/dosyalar/20-01.pdf</a> (THE IMPORTANCE OF INTESTINAL AND ENTERIC NERVOUS SYSTEM IN REGULATION)&nbsp;</p>
              <p>(2)<a href="https://barnat.com.tr/dosyalar/20-01.pdf(THE" rel="nofollow noreferrer">https://barnat.com.tr/dosyalar/20-01.pdf</a> (THE IMPORTANCE OF INTESTINAL AND ENTERIC NERVOUS SYSTEM IN REGULATION)&nbsp;</p>
              <p>(3)<a href="https://barnat.com.tr/dosyalar/20-01.pdf(THE" rel="nofollow noreferrer">https://barnat.com.tr/dosyalar/20-01.pdf</a> (THE IMPORTANCE OF INTESTINAL AND ENTERIC NERVOUS SYSTEM IN REGULATION)&nbsp;</p>
              <p>(4) Terry N, Margolis KG. Serotonergic Mechanisms Regulating the GI Tract: Experimental Evidence and Therapeutic Relevance. Handb Exp Pharmacol. 2017;239:319-342. doi: 10.1007/164_2016_103. PMID: 28035530; PMCID: PMC5526216.&nbsp;</p>
              <p>(5)&nbsp;Nakamaru-Ogiso&nbsp;E,&nbsp;Miyamoto&nbsp;H,&nbsp;Hamada&nbsp;K,&nbsp;Tsukada&nbsp;K,&nbsp;Takai&nbsp;K. <a href="https://doi.org/10.1111/j.1460-9568.2012.08077.x" rel="nofollow noreferrer">Novel biochemical manipulation of brain serotonin reveals a role of serotonin in the circadian rhythm of sleep-wake cycles</a>. <em>Eur&nbsp;J&nbsp;Neurosci</em>. 2012;35(11):1762‐1770. doi:10.1111/j.1460-9568.2012.08077.x&nbsp;</p>
              <p>(6)&nbsp;Haduch&nbsp;A,&nbsp;Bromek&nbsp;E,&nbsp;Wojcikowski&nbsp;J,&nbsp;Golembiowska&nbsp;K, Daniel WA. <a href="https://doi.org/10.1124/dmd.115.067413" rel="nofollow noreferrer">Melatonin supports CYP2D-mediated serotonin synthesis in the brain</a>. <em>Drug&nbsp;Metabolism&nbsp;and&nbsp;Disposition</em>. 2016;44(3):445-452. doi:10.1124/dmd.115.067413 . <em>Yaşlanma İla&ccedil;ları. </em>2011; 28: 345-367. doi: 10.2165 / 11589340-000000000-00000&nbsp;</p>
              <p>(7)&nbsp;Sansone&nbsp;RA,&nbsp;Sansone&nbsp;LA. <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3779905/" rel="nofollow noreferrer">Sunshine, serotonin, and skin: a partial explanation for seasonal patterns in psychopathology?</a>. <em>Innov&nbsp;Clin&nbsp;Neurosci</em>. 2013;10(7-8):20‐24.&nbsp;</p>
              <p>(8) <a href="https://www.health.harvard.edu/mind-and-mood/what-causes-depression" rel="nofollow noreferrer">What causes depression?</a>. Harvard Health Publishing. Updated June 24, 2019.&nbsp;</p>
              <p>(9) <a href="https://www.nationalgeographic.com/science/article/how-many-cells-are-in-your-body#:~:text=37.2%20trillion%20cells.,magnitude%20except%20in%20the%20movies" rel="nofollow noreferrer">https://www.nationalgeographic.com/science/article/how-many-cells-are-in-your-body#:~:text=37.2%20trillion%20cells.,magnitude%20except%20in%20the%20movies</a>.&nbsp;</p>
              <p>(10) <a href="https://www.nature.com/news/scientists-bust-myth-that-our-bodies-have-more-bacteria-than-human-cells-1.19136#:~:text=A%20'reference%20man'%20(one,Sick%20Children%20in%20Toronto%252C%20Canada" rel="nofollow noreferrer">https://www.nature.com/news/scientists-bust-myth-that-our-bodies-have-more-bacteria-than-human-cells-1.19136#:~:text=A%20&apos;reference%20man&apos;%20(one,Sick%20Children%20in%20Toronto%2C%20Canada</a>.&nbsp;</p>
              <p>(11) <a href="https://www.britannica.com/science/antigen" rel="nofollow noreferrer">https://www.britannica.com/science/antigen</a>&nbsp;</p>
              <p>(12) (Mayer,L.Mucosal immunity pediatrics 2003)&nbsp;</p>
              <p>(13) (Douglas EscobarM, Effect of İntestinal microbial ecology on the developing brain,JAMA pediatr 2013 ;167(4):374-379)&nbsp;</p>
              <p>(14) ( <a href="http://journal.frontiersin.org/article/10.3389/fimmu.2017.00598/full" rel="nofollow noreferrer">Leaky Gut As a Danger Signal for Autoimmune Diseases</a>. <em>Frontiers&nbsp;in&nbsp;Immunology</em>, May 2017.&nbsp;</p>
              <p><a href="http://www.nature.com/nrgastro/journal/v14/n1/full/nrgastro.2016.169.html?WT.feed_name=subjects_small-intestine&foxtrotcallback=true" rel="nofollow noreferrer">The intestinal epithelial barrier: a therapeutic target?</a> <em>Nature&nbsp;Reviews&nbsp;Gastroenterology&nbsp;&amp; </em>Hepatology, November 2016.)&nbsp;</p>
              <p>(15) Klinder A, Shen Q, Heppel S, Lovegrove JA, Rowland I, Tuohy KM. Impact of increasing fruit and vegetables and flavonoid intake on the human gut microbiota. Food Funct. 2016 Apr;7(4):1788-96. doi: 10.1039/c5fo01096a. PMID: 26757793.&nbsp;</p>
              <p>(16) Bischoff SC, Barbara G, Buurman W, Ockhuizen T, Schulzke JD, Serino M, Tilg H, Watson A, Wells JM. Intestinal permeability--a new target for disease prevention and therapy. BMC Gastroenterol. 2014 Nov 18;14:189. doi: 10.1186/s12876-014-0189-7. PMID: 25407511; PMCID: PMC4253991.&nbsp;</p>
              <p>(17) Bjarnason I, Takeuchi K. Intestinal permeability in the pathogenesis of NSAID-induced enteropathy. J Gastroenterol. 2009;44 Suppl 19:23-9. doi: 10.1007/s00535-008-2266-6. Epub 2009 Jan 16. PMID: 19148789.&nbsp;</p>
              <p>(18) Hoveyda N, Heneghan C, Mahtani KR, Perera R, Roberts N, Glasziou P. A systematic review and meta-analysis: probiotics in the treatment of irritable bowel syndrome. BMC Gastroenterol. 2009 Feb 16;9:15. doi: 10.1186/1471-230X-9-15. PMID: 19220890; PMCID: PMC2656520.&nbsp;</p>
              <p>(19) Foster JA, Rinaman L, Cryan JF. Stress &amp; the gut-brain axis: Regulation by the microbiome. Neurobiol Stress. 2017 Mar 19;7:124-136. doi: 10.1016/j.ynstr.2017.03.001. PMID: 29276734; PMCID: PMC5736941.&nbsp;</p>
              <p>(20) Wang Y, Tong J, Chang B, Wang B, Zhang D, Wang B. Effects of alcohol on intestinal epithelial barrier permeability and expression of tight junction-associated proteins. Mol Med Rep. 2014 Jun;9(6):2352-6. doi: 10.3892/mmr.2014.2126. Epub 2014 Apr 9. PMID: 24718485.&nbsp;</p>
              <p>(21) Biedermann L, Zeitz J, Mwinyi J, Sutter-Minder E, Rehman A, Ott SJ, Steurer-Stey C, Frei A, Frei P, Scharl M, Loessner MJ, Vavricka SR, Fried M, Schreiber S, Schuppler M, Rogler G. Smoking cessation induces profound changes in the composition of the intestinal microbiota in humans. PLoS One. 2013;8(3):e59260. doi: 10.1371/journal.pone.0059260. Epub 2013 Mar 14. PMID: 23516617; PMCID: PMC3597605.&nbsp;</p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>