<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>KENDİNİZE BİR İYİLİK YAPIN, HAREKET EDİN</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>BESLENMEDEKİ GİZLİ TEHLİKELER</h1>
              <p>
                Siz değerli sağlık bülteni okurlarına beslenmedeki gizli tehlikelerden bahsetmeyi seçmemdeki asıl amaç obezitenin ülkemizde ve dünyada çığ gibi büyüyerek ilerlemesidir.
              </p> 

              <p>
                Beslenme yaşam faaliyetlerimizin devamı için gerekli olan enerjiyi, vitaminleri ve mineralleri elde etmek için yaptığımız bir faaliyettir desek yanlış olmaz.
              </p>

              <p>
                İnsan nüfusunun artması beslenme ihtiyacının artmasına yok açmıştır. Sanayileşme ile artan beslenme ihtiyacına cevap verebilmek için insan sağlığına zarar veren birçok uygulama hayata geçmiştir. (Ucuz hammadde arayışları (fruktoz şekeri), gıdaların renkleri, raf ömürleri vb. problemlerine karşı gıdalara pek çok katkı maddeleri katılması, trans yağlar vb.)
              </p>

              <h2>Obezite Nedir?</h2>
              <p>
                nsan vücudunda yağ kütlesi miktarının kemik, kas ve su gibi diğer bileşenleri içeren yağsız kütleye göre aşırı miktarda artmış olması durumudur.
              </p>

              <p>
                Obezite vücut yağ kitlesi artması sonucu birçok hastalık içinde risk faktörüdür.
              </p>
              <p>
                Ağrımızın olması veya ateşimizin çıkması vücudumuza ait sinyallerdir ve bir şeylerin ters gittiğini bize anlatır. Yağ dokusunun artışı da tıpkı ağrı veya ateş gibi vücudun ters giden bir duruma karşı bize verdiği bir sinyaldir.
              </p>

              <h2>Obezite Değerlendirmesi Parametreleri</h2>
              <p><strong>Bel/kal&ccedil;a oranının</strong> kadınlarda &ge; 0.85 ve erkeklerde &ge; 0.90 cm &uuml;zerinde olması t&uuml;m sağlık problemlerinin g&ouml;r&uuml;lme riskini artıran bir fakt&ouml;r olarak değerlendirilmektedir.</p>
              <p><strong>Bel &ccedil;evresi</strong> erkeklerde 94 cm&apos;nin, kadınlarda 80 cm&apos;nin altındaysa normal olarak kabul edilirken 94-102 cm arasındaki erkekler fazla kilolu, 102 cm ve yukarındakiler şişman sınıfına girmektedir. Kadınlarda ise 81-89 cm arasındakiler fazla kilolu grupta iken 89 cm&apos;yi ge&ccedil;enler şişman olarak kabul edilmektedir.</p>
              <p><strong>Bel / boy oranı</strong> da &ouml;nemli bir parametre olarak kullanılmaktadır. Kişinin bel &ccedil;evresinin boy uzunluğuna b&ouml;l&uuml;nmesi ile elde edilen sonu&ccedil; 0,5 değerinden k&uuml;&ccedil;&uuml;k olmalıdır</p>

              <img src="../img/beslenmedekgizli-tehlike/1.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Vücut kitle İndeksi</h2>
              <p>V&uuml;cut kitle endeksi (BMI) hesaplamak i&ccedil;in aşağıdaki form&uuml;l&uuml; kullanabilirsiniz:</p>
              <p>BMI = kilogram cinsinden ağırlık / metre cinsinden boyun karesi</p>
              <p>&Ouml;rneğin, 70 kilogram ağırlığı ve 1.75 metre boyu olan bir kişinin BMI değeri şu şekilde hesaplanabilir:</p>
              <p>BMI = 70 / (1.75 x 1.75) = 22.86</p>
              <p>Bu kişinin BMI değeri normal aralıkta (18.5-24.9) olduğundan, sağlıklı bir v&uuml;cut ağırlığına sahip olduğu s&ouml;ylenebilir.</p>

              <img src="../img/beslenmedekgizli-tehlike/2.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Obezite Hangi Hastalıklar i&ccedil;in Risk fakt&ouml;r&uuml;d&uuml;r?(<a rel="nofollow noreferrer" href="https://www.cdc.gov/healthyweight/effects/index.html">4</a>)</h2>
              <ul>
                <li>Hipertansiyon</li>
                <li>Y&uuml;ksek LDL, d&uuml;ş&uuml;k HDL veya y&uuml;ksek Trigliserit</li>
                <li>Tip2 diyabet (Şeker Hastalığı)</li>
                <li>Koroner Kalp Hastalığı</li>
                <li>Fel&ccedil;</li>
                <li>Safra kesesi rahatsızlığı</li>
                <li>Osteoartrit</li>
                <li>Uyku apnesi</li>
                <li>D&uuml;ş&uuml;k yaşam kalitesi</li>
                <li>Depresyon, anksiyete</li>
                <li>V&uuml;cut ağrısı ve işlevsellikte zorluk</li>
                <li>Bir&ccedil;ok kanser t&uuml;r&uuml; i&ccedil;inde artmış risk (<a rel="nofollow noreferrer" href="https://www.cancer.gov/about-cancer/causes-prevention/risk/obesity/obesity-fact-sheet#what-is-known-about-the-relationship-between-obesity-and-cancer-">2</a>)</li>
              </ul>
              <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml;&apos;ne (WHO) g&ouml;re her yıl 4 milyon kişi obezite nedeniyle &ouml;l&uuml;yor.</p>

              <h2>İstatistikler</h2>
              <p><strong>DS&Ouml; 2022 Obezite raporunda Avrupa b&ouml;lgesinde T&uuml;rkiye 1. Sırada yer almaktadır.</strong></p>
              <p>2022 Avrupa Obezite Raporunda T&uuml;rkiye&apos;deki yetişkinlerin yaklaşık y&uuml;zde 32,1&apos;inin obezite pandemisinin etkisi altında olduğu bildirildi.</p>
              <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; verilerine g&ouml;re d&uuml;nya &ccedil;apında 1 milyardan fazla insanda obezite var. Bu sayının korkutucu yanı 340 milyonunun ergenlerden, 39 milyonunun &ccedil;ocuklardan oluşuyor olmasıdır.</p>
              <p>D&uuml;nyada obezite salgını giderek artarken, bu salgından &ccedil;ocuklar ve gen&ccedil;lerin etkilenme oranı da aratarak devam etmektedir..</p>
              <p>D&uuml;nya Obezite Federasyonu&apos;nun 2023 atlası, <strong>&ouml;n&uuml;m&uuml;zdeki 12 yıl i&ccedil;inde d&uuml;nyanın %51&apos;inin, yani 4 milyardan fazla insanın obez veya aşırı kilolu olacağını</strong> &ouml;ng&ouml;r&uuml;yor (<a rel="nofollow noreferrer" href="https://www.worldobesity.org/resources/resource-library/world-obesity-atlas-2023">1</a>).</p>

              <h2>Obezite Dünyada ve Ülkemizde Niçin Hızla Artmaktadır?</h2>
              <ul>
                <li>Beslenme tercihlerinde işlenmiş gıda t&uuml;ketimine y&ouml;nelme</li>
                <li>Artan Hareketsizlik</li>
              </ul>
              <p>Sanayileşme ve teknolojiyle birlikte obezite de &ouml;zellikle son 50 yılda hızla artmıştır.</p>

              <h2>Gizli Tehlike Fruktoz Şurubu (<a rel="nofollow noreferrer" href="https://dergipark.org.tr/tr/download/article-file/1180091">3</a>)</h2>
              <p><em>İnsanlar binlerce yıl boyunca diyetlerinde başlıca kaynağı olan taze meyvelerden sağlanan fruktozu g&uuml;nde ortalama 16&ndash;20 gr olacak şekilde t&uuml;ketmişken, g&uuml;n&uuml;m&uuml;zde alınan enerjinin yaklaşık %15&ndash;20&rsquo;sinin kaynağı, işlenmiş hazır gıdalara eklenen yapay fruktozdur (yaklaşık g&uuml;nde 85&ndash;100 gr)</em></p>
              <p><em>Fruktoz tatlılık d&uuml;zeyi en y&uuml;ksek olan karbonhidrattır. Glikoz referans karbonhidrat olarak kabul edilip tatlılık derecesi 100 alındığında fruktozun tatlılık derecesi 173 olarak bulunmuştur.</em></p>
              <p>Doza ve s&uuml;reye bağlı olarak alınan fruktozun &ccedil;oğu metabolize edilerek yağ sentezine katılmaktadır.</p>
              <p>1960&rsquo;lı yıllarda sakkaroz &uuml;retiminde yaşanan aksaklıklar ve fiyat artışı neticesinde gıda end&uuml;strisine giren, Y&uuml;ksek Fruktozlu Mısır Şurubu 1980&rsquo;li yıllarda artık bir &ccedil;ok i&ccedil;ecek ve yiyecek maddesinin ana tatlandırıcısı konumuna gelmiştir.</p>
              <p>&Ouml;zellikle Y&uuml;ksek Fruktozlu Mısır Şurubu uygun fiyatı, sıvı formda oluşu, koruyuculuk &ouml;zelliği ve yoğun tatlılığı nedeniyle &ccedil;oğu gıda şirketi tarafından tercih edilen bir kalorili tatlandırıcıdır.</p>
              <p>Y&uuml;ksek Fruktozlu Mısır Şurubu, gıda end&uuml;strisi tarafından, mısır nişastasından &uuml;retilen sıvı yapıda glukoz-fruktoz i&ccedil;eren bir tatlandırıcıdır. Sakkaroz, şeker kamışı ve şeker pancarı &ouml;z&uuml;nden doğrudan &ccedil;ıkarılan doğal bir &uuml;r&uuml;n olmasına rağmen, Y&uuml;ksek Fruktozlu Mısır Şurubu oluşumu doğal değildir. Sakkarozun yapısındaki fruktoz ve glukozun her ikiside bitkilerde bulunduğu haliyle doğal yapıda iken, Y&uuml;ksek Fruktozlu Mısır Şurubu&apos;nun i&ccedil;eriğindeki fruktoz modifiye yapıdadır.&nbsp;</p>
              <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; (WHO) ve Avrupa Gıda G&uuml;venliği Otoritesi (EFSA) alınan g&uuml;nl&uuml;k enerjinin ilave şekerlerden gelen oranının &lt;%10 olmasını (<a rel="nofollow noreferrer" href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8127591/#b19-fnjn-27-1-63">6</a>) &ouml;nermektedir.&nbsp;</p>
              <p>43 &uuml;lkede kişi başı t&uuml;ketilen Fruktoz şurubu miktarının analizini yaptıkları bir araştırmada ABD yıllık kişi başına 24.78 kg ile 43 &uuml;lke arasında ilk sırada yer almıştır. Aynı &ccedil;alışmada Avrupa&rsquo;da kişi başı Fruktoz şurubu t&uuml;ketim oranlarının, t&uuml;m t&uuml;ketimin 1/3&rsquo;&uuml; kadarı olduğu g&ouml;sterilmiştir.</p>
              <p>T&uuml;rkiye kişi başı yıllık 4.20 kg ile 43 &uuml;lke arasında 11. sırada yer almıştır.</p>

              <img src="../img/beslenmedekgizli-tehlike/3.jpeg" class="w-100" alt=""><br><br><br>


              <h2>Fruktoz Şurubunun Sağlığa Olumsuz Etkileri</h2>
              <ol>
                <li>Obezite ve Metabolik Sendrom</li>
                <li>Tip2 Diyabet</li>
                <li>Kardiyovask&uuml;ler Hastalıklar</li>
                <li>Non Alkolik Karaciğer Yağlanması</li>
              </ol>

              <h2>Gıdalarda Fruktoz Şurubu Var Mı?</h2>
              <p>&Uuml;lkemizde gıdaların etiketlenmesi, <a rel="nofollow noreferrer" href="https://www.resmigazete.gov.tr/eskiler/2017/01/20170126M1-6.htm">T&uuml;rk Gıda Kodeksi Gıda Etiketleme ve T&uuml;keticileri Bilgilendirme Y&ouml;netmeliği&rsquo;ne</a> g&ouml;re yapılıyor. 26 Ocak 2017 tarihli y&ouml;netmeliğin, Ek 4, B&ouml;l&uuml;m 1, 7.maddesinde &uuml;r&uuml;nlerdeki şeker t&uuml;rlerinin belirtilme zorunluluğu ile ilgili ifade g&ouml;r&uuml;lebiliyor. (F) ve (S) ibarelerinin kullanımıyla ilgili d&uuml;zenlemeye ise 17 Temmuz 2017 tarihinde yayınlanan <a rel="nofollow noreferrer" href="https://www.tarimorman.gov.tr/GKGM/Belgeler/Mevzuat/Talimat/TGK_Gida_Etiketleme_Tuketici_Bilgilendirme_Yonetmelik_Kilavuzu.pdf">T&uuml;rk Gıda Kodeksi Gıda Etiketleme ve T&uuml;keticileri Bilgilendirme Y&ouml;netmeliği Kılavuzu&rsquo;nun</a> 6. B&ouml;l&uuml;m 4. Maddesinden ulaşılabiliyor. Kılavuzda yer alan ifadeler ş&ouml;yle:</p>
              <p><em>Bileşiminde şeker veya fruktoz-glukoz şurubu kullanılan bir alkols&uuml;z i&ccedil;ecek i&ccedil;in:&nbsp;</em></p>
              <ol>
                  <li><em>Etiketteki İ&ccedil;indekiler bilgisinde &ldquo;Şeker (S)* veya Fruktoz-Glukoz şurubu (F)*&rdquo; ifadesinin yazılması,</em></li>
                  <li><em>İ&ccedil;indekiler bilgisinin sonuna &ldquo; *Kullanılan şeker veya fruktoz glikoz şurubu paket &uuml;zerine kodlanmıştır&rdquo; y&ouml;nlendirici referans c&uuml;mlenin yazılması,&nbsp;</em></li>
                  <li><em>&Uuml;retim sırasında kullanılan Şeker veya Fruktoz - glikoz şurubuna ait kodun &ldquo;S&rdquo; veya &ldquo;F&rdquo; olarak ambalaj &uuml;zerine kodlanması.&nbsp;</em></li>
              </ol>
              <p><em>Ancak, mantı i&ccedil;in kıyma yerine soya kullanılması, s&uuml;t kreması/s&uuml;t tozu&nbsp;yerine kahve beyazlatıcısı kullanılması vb. &ouml;rnekler gıdanın bileşimini, doğasını veya algılanan değerini değiştireceğinden kodlama y&ouml;ntemi bu bileşenler i&ccedil;in kabul edilemez.</em></p>

              <h2>Meyvelerde Bulunan Fruktoz</h2>
              <p>
                Birçok çalışma özetlendiğinde sentetik fruktoz yüksek miktarda alındığında bazı olumsuz metabolik etkilere neden olabilmektedir; ancak kaynağı meyve ya da bal olan fruktozun yüksek miktarda tüketiminde bu olumsuz etkiler görülmemekte ya da daha az oluşabilmektedir.
              </p>

              <img src="../img/beslenmedekgizli-tehlike/4.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Obeziteden Kurtulmak için Püf Noktalar</h2>
              <p>Obezite sadece fiziksel g&ouml;r&uuml;n&uuml;şle ilgili bir şey değildir. Metabolizmamızda ters giden şeylerin olduğuna işaret eder. V&uuml;cudun dışındaki yağlanma başta karaciğerimiz olmak &uuml;zere i&ccedil; organ ve kalp damarlarında yağlanmamız olabileceği hakkında fikir verir.</p>
              <p>Hayatımızı emanet ettiğimiz arabanın bile belli zaman aralıklarında yağı, benzini ,tekerleğin havası vb. kontrollerini ve bakımını yaptırıyoruz. Obezite veya fazla kilolu olmanın taşıdığı bu kadar risk ortadayken bu riskin derecesini ve şiddetini tespit edip aksiyon almamak sadece boş vermişlik, akışına bırakmak, hayat gelsin bildiği gibi demektir.</p>
              <p><strong>Obeziteden Kurtulmak İ&ccedil;in;</strong></p>
              <p>Obeziteden kurtulmak i&ccedil;in profesyonel destek almaktan &ccedil;ekinmeyin. Doktor ve diyetisyen kontrol&uuml;nde ilerlemek sağlıklı kilo vermek i&ccedil;in &ouml;nemlidir. Doktorunuz gerek g&ouml;rd&uuml;ğ&uuml; durumlarda sizi hastanede ileri tetkik ve tedavi i&ccedil;in y&ouml;nlendirebilir. Sağlıklı kilo vermek basit bir s&uuml;re&ccedil; değildir.</p>
              <ol>
                <li><strong>Farkındalık ve Motivasyon:&nbsp;</strong>
                    <ol>
                        <li>Obeziteden rahatsızlık duymak; Obezitenin yarattığı fiziksel zorluklardan (eğilmek, y&uuml;r&uuml;mek ,merdiven &ccedil;ıkmak) kurtulmak istemek.&nbsp;18-20 kilo fazlası olan bir kişi her gittiği yere sırtında su damacanasıyla gitmenin verdiği zorluğu yaşar, bu kiloyu vermenin rahatlığı hayatının her anında iyileşme sağlar. Obez kişinin fazla ağırlıkları bel, sırt, diz, ayak eklemlerinin aşırı yıpranmasına, harabiyetine sebep olur.</li>
                        <li><strong>Kilo vermekte Zorluk, Kolaylık:&nbsp;</strong>Sağlıklı olarak kilo vermek hem &ccedil;ok kolay, hem de &ccedil;ok zordur. Kolaylığı veya zorluğun derecesini kişinin yeme alışkanlıkları ve yaşadığı yaşam d&uuml;zeni belirler. Uygulanıcak kilo verme planı realiteden uzak olmamalı, Kişinin yaşam d&uuml;zenine, stres d&uuml;zeyine uyumlu olmalı ve enerji a&ccedil;ığı oluşturabilmeli. Şeker bağımlı veya yağ bağımlı bir beslenme d&uuml;zeni olan kişilerde g&uuml;n&uuml;n hangi saati olduğu fark etmeksizin yeme isteği vardır. Yeme saatlerini d&uuml;zenlemek ve sağlık beslenmeyi yeni yaşam d&uuml;zeni hale getirmek konusundaki başarı v&uuml;cut biyomekaniğinin sağlıklı işlemesini sağlayıp kişiyi istenilen sağlık seviyesine taşıyacaktır. &nbsp; &nbsp;</li>
                    </ol>
                </li>
                <li><strong>Sağlık Durumunun Tespiti</strong>
                    <ol>
                        <li><strong>Doktor Muayenesi:&nbsp;</strong>G&uuml;nl&uuml;k yaşantınızda fazla kilonuzun direkt veya dolaylı olarak yol a&ccedil;tığı sağlık şikayetlerinizin varsa hastalıklarınızın doktorunuz tarafından değerlendirilmesi gereklidir. Sağlıklı kilo verme s&uuml;recinde şikayetlerinizdeki artma veya yenilerinin eklenmesi ileri kontrol veya s&uuml;recin y&ouml;netiminde değişikler gerektirebilir.</li>
                        <li><strong>Kan ve İdrar Tetkiki:&nbsp;</strong>Kan tetkikleri sonu&ccedil;ları metabolizmanız hakkında bizlere fikir vermektedir. Şeker metabolizması, karaciğer fonksiyonları, b&ouml;brek fonksiyonları, demir metabolizması, kansızlıkla ilgili değerler, troid değerleri, vitamin değerleri, mineral değerleri hakkında s&uuml;recin başındaki değerler tespit edilmiş olacaktır. &Ouml;l&ccedil;&uuml;m sonu&ccedil;larınızda normalin dışında ileri değerlendirme gereken bir değer var ise kişi uzman doktor kontrol&uuml; i&ccedil;in hastaneye y&ouml;nlendirilebilir.</li>
                        <li><strong>İdrar Tetkiki:&nbsp;</strong>İdrar tetkiki, b&ouml;brekten s&uuml;z&uuml;ld&uuml;kten sonra v&uuml;cuttan idrara atılması beklenmeyen protein, şeker gibi değerler i&ccedil;in bize değerli bilgiler vermektedir.</li>
                        <li><strong>Beden &Ouml;l&ccedil;&uuml;leri:&nbsp;</strong>V&uuml;cut kitle indeksi, diyetisyen eşliğinde Biyo-empedans cihazı ile v&uuml;cudunuzdaki fazla kilonun analizi, Bel &ccedil;evresi &ouml;l&ccedil;&uuml;m&uuml;, kal&ccedil;a &ouml;l&ccedil;&uuml;m&uuml; değerlerinin kayıt altına alınması kilo verirken v&uuml;cudun hangi b&ouml;l&uuml;mlerinde, yağlardan hangi oranlarda kaybınızın olduğunu değerlendirmeye olanak sağlar. &nbsp; &nbsp;</li>
                    </ol>
                </li>
                <li><strong>Diyetisyen Kontrol&uuml;:&nbsp;</strong>Sağlıklı olarak kilo vermek i&ccedil;in s&uuml;rd&uuml;r&uuml;lebilir olacak şekilde sağlıklı beslenmemizi sağlamak i&ccedil;in takibinizi yapacak, &ouml;nerileride bulunacak, v&uuml;cut metriklerinizin izlemini yapacak Diyetisyen kontrol&uuml; elzemdir. &nbsp; &nbsp;&nbsp;</li>
                <li><strong>Enerji A&ccedil;ığı Oluşturmak:&nbsp;</strong>Kilo kaybının temelinde besinlerle g&uuml;nl&uuml;k alınan enerji, g&uuml;nl&uuml;k harcanan enerjiden az olduğunda enerji a&ccedil;ığı oluşur, bunun sonucunda da kişi kilo kaybetmeye başlar. Sağlıklı kilo vermek tabirinin &ouml;nemi burada başlar; G&uuml;nl&uuml;k ihtiyacınız olan kaloriyi bisk&uuml;vi yiyerek aldığımızı varsayarsak ve aldığımız enerjiden fazla g&uuml;nl&uuml;k enerji harcarsak enerji a&ccedil;ığı oluşur ve kilo veririz. Bisk&uuml;vi yiyerek kilo vermiş olduk fakat, hayvansal ve bitkisel gıdalardan almamız gereken vitamin ve mineralleri alamadığımız i&ccedil;in sağlık durumumuzda bozulma olacaktır. Bu nedenle enerji a&ccedil;ığını oluştururken v&uuml;cut i&ccedil;in gerekli olan her şeyi aldığımızdan da emin olmamız gerekir. Bu noktada g&uuml;nl&uuml;k diyetinizde enerji a&ccedil;ığı oluşturmak i&ccedil;in diyetisyeniniz size rehberlik yapacaktır.</li>
                <li><strong>Bağırsak Bakterileri:&nbsp;</strong>V&uuml;cut mikrobiyotanızın &ccedil;eşitliliği ve sağlıklı olması sezaryen doğumla mı yoksa normal doğumla mı doğduğunuzdan, yaşadığınız şehirden, kullandığınız antibiyotiklere kadar gider. Bağırsak bakterilerinin &ccedil;eşitliliğinde ki hakimiyetin sağlığımız &uuml;zerinde b&uuml;y&uuml;k etkileri vardır.&nbsp;<ol>
                        <li><strong>Yapılmaması Gereken:&nbsp;</strong>Enerji kısıtlaması yapıldığında karbonhidratları tamamen kesip protein ağırlıklı bir diyete ge&ccedil;erseniz faydalı barsak bakterilerinizde ciddi kayıplar olur ve bunun sonucunda sağlık şikayetleriniz oluşmaya başlar. &nbsp; &nbsp;</li>
                        <li><strong>Yapılması Gereken</strong> İşlenmiş, paketli &uuml;r&uuml;nlerin ve şekerli i&ccedil;eceklerin(&ouml;zellikle) tamamen kesilmesi sağlığımızın korunması konusunda &ouml;nemlidir. Enerji a&ccedil;ığı oluştuğunda beslenmenizde meyve t&uuml;ketimi, mevsim yeşilliklerinin t&uuml;ketimi v&uuml;cut i&ccedil;in gerekli olan vitaminlerin ve minerallerin alınmasının yanında faydalı barsak bakterilerinin beslenmesi ve &ccedil;oğalması i&ccedil;in &ouml;nemlidir. Barsak bakterileri bizlerin beslenme alışkanlığına g&ouml;re &ccedil;eşitlenir ve bağırsak i&ccedil;erisindeki baskınlıkları değişir. Yeme alışkanlıklarımız i&ccedil;erisinde sebze yemekleri ve yeşillik yok ise mutlaka yeme alışkanlarımız i&ccedil;erisine zaman i&ccedil;erisinde katmamız &ouml;nemlidir, yoksa yemediğimiz sebze ve yeşilliklerin yerine kullanmayı sevmediğimiz bir &ccedil;ok ila&ccedil; i&ccedil;mek durumunda kalabiliriz.</li>
                    </ol>
                </li>
                <li><strong>Hareket Etmek, Egzersiz Yapmak:&nbsp;</strong>Kilo vermenin temelinde enerji a&ccedil;ığı oluşturmak vardır ve bu a&ccedil;ığı oluşturmanın temelinde alınan enerjinin, harcanan enerjiden az olması vardır. Teoride kişinin g&uuml;nl&uuml;k aktivitesine g&ouml;re yapılan bir beslenmede bu enerji a&ccedil;ığı oluşturulduğunda d&uuml;zenli egzersiz yapmasa da kilo verebilir. Obezitenin gelişmesinde ins&uuml;lin direncinin rol&uuml; b&uuml;y&uuml;kt&uuml;r. İns&uuml;lin direncinin oluşmasının ana sebebi k&ouml;t&uuml; beslenme ve hareketsizliktir. Pratikte enerji a&ccedil;ığı oluşturmak i&ccedil;in ve ins&uuml;lin direncini kırmak i&ccedil;in egzersiz yapmak olduk&ccedil;a faydalıdır. &nbsp; &nbsp;&nbsp;<ol>
                        <li><strong>Egzersiz &Ouml;nerileri:&nbsp;</strong>Beslenme konusunda olduğu gibi egzersiz i&ccedil;inde g&uuml;nl&uuml;k yaşam d&uuml;zeninize uygun s&uuml;rd&uuml;r&uuml;lebilirliği olan bir aktivite i&ccedil;inde olmak kilo kaybı s&uuml;recinin sekteye uğramaması a&ccedil;ısından &ouml;nemlidir. Egzersiz konusundaki planlarınızı doktorunuzla konuşmanız, yapmamanız gereken hareket-egzersizler hakkında bilgi edinmek a&ccedil;ısından faydalı olacaktır. Se&ccedil;enekleri bilgi, beceri, yetenek ve ilgi alanlarınıza g&ouml;re &ccedil;eşitlendirebilirsiniz. A&ccedil;ık havada, spor salonunda veya evde yapacağınız aktiviteler bulabilirsiniz.</li>
                    </ol>
                </li>
                <li><strong>Yemek Saatleri:&nbsp;</strong>Kilo verirken diyetisyenin sizlere vermiş olduğu diyet planına uyarken yemek saatlerinizi atlamamaya-değiştirmemeye &ouml;zen g&ouml;sterin. Yemek saatleri atlandığında o g&uuml;n hayat kalitenizde, enerjinizde d&uuml;şme yaşayacağınızdan enerji i&ccedil;eriği y&uuml;ksek gıdalara y&ouml;nelip kilo verme s&uuml;reciniz olumsuz etkilenebilir. Yeme saatlerinizin d&uuml;zeni aksamadığında enerjinizde d&uuml;şme beklenen bir durum olmayacaktır, kişi yeni besin arayışı i&ccedil;erisinde de olmayacağından kilo verme s&uuml;recinde aksama beklenmemektedir.</li>
              </ol>

              <h2>Son Söz</h2>
              <p>
                Sağlıklı beslenmek, tekrarı olmayacak olan yaşamımızı sevdiklerimizle birlikte daha kaliteli, daha yaşanır hale getirecek yaşam biçimidir.
              </p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>