<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kilo Vermekten Daha İyi 5 Beslenme Hedefi</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Kilo Vermekten Daha İyi 5 Beslenme Hedefi</h1>
              <p>
                Kendinizi fiziksel olarak iyi hissetmiyorsanız ya da yemekle ilişkiniz bozuksa, yeme şeklinizi değiştirmek oldukça iyi bir fikirdir. Belki rahatsız edici derecede şişkinsiniz ya da enerjiniz düşük. Belki de istediğinizden daha sık dışarıdan yemek aldığınızı ya da canınız sıkıldığında veya üzgün olduğunuzda yemek yediğinizi fark ediyorsunuz. Yedikleriniz konusunda daha dikkatli davranarak fiziksel ve zihinsel sağlığınızı iyileştirmeniz mümkün. Bunu yapmak vücut kompozisyonunuzda da değişikliklere bile yol açabilir. Önemli olan, kilo vermenin temel hedefiniz olması gerektiği yanılgısından kurtulmaktır.
              </p>
              <p>
                Yeni yıla yiyeceklerle daha sağlıklı bir ilişki kurarak başlamayı umuyorsanız, işte dikkate almanız gereken, tartıya gerek olmayan beş diyet kararı.
              </p>

              <h2>Ekleyin, Çıkarmayın</h2>
              <p>
                <p><a rel="nofollow noreferrer" href="https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0234097&utm_source=npr_newsletter&utm_medium=email&utm_content=20201229&utm_term=5066713&utm_campaign=money&utm_id=56209642&orgid=671" style="color: rgb(0, 130, 114);">PLOS One&apos;da yayınlanan 2020 tarihli bir araştırmaya</a> g&ouml;re, insanların cazip bir şeyden ka&ccedil;ınmayı gerektiren hedefler yerine, rutinlerine bir ekleme i&ccedil;eren kararları s&uuml;rd&uuml;rme olasılığı daha y&uuml;ksektir. İkramları sınırlandırmaya karar vermek yerine, daha &ccedil;eşitli ve besin değeri y&uuml;ksek gıdalar yemeyi hedefleyin. Her &ouml;ğ&uuml;ne bir sebze eklemeyi veya her g&uuml;n &ouml;ğleden sonra atıştırmalığınız i&ccedil;in bir par&ccedil;a meyve ve kuruyemiş yemeyi deneyin.</p>
                <p>Bir uygulama veya basit bir not defteri kullanarak alışkanlığınızı tamamladığınız her g&uuml;n&uuml; takip etmek, hedefin &ouml;l&ccedil;&uuml;lebilir olmasını sağlayabilir. Alışkanlık kazanmak i&ccedil;in k&uuml;&ccedil;&uuml;k adımlarla başlayın. &quot;Bunu her g&uuml;n yapacağım demek yerine, belki haftada iki ya da &uuml;&ccedil; kez yapacağım diyebilirsiniz.&quot;</p>
                <p>&Ccedil;ıkarmak yerine eklemek fikri, sevdiğiniz şeyleri kısıtlamadan herhangi bir &ouml;ğ&uuml;n&uuml; daha besleyici hale getirmeniz i&ccedil;in size rehberlik edebilir. Cips ve kurabiyeleri evden kovmak yerine, onları doygun hissetmenize yardımcı olacak diğer yiyeceklerle (&ouml;rneğin avokado veya bir kaşık fındık ezmesi) eşleştirmeyi hedefleyin. Makarna ve peynirinize veya k&ouml;ftenize yapraklı yeşillikler karıştırın. Sabah yumurtanızın i&ccedil;ine bir avu&ccedil; dondurulmuş ıspanak atın.</p>
              </p>
              <img src="../img/beslenme_hedefi/1.png" class="w-100" alt=""><br><br><br>

              <h2>Daha Fazla Su İçin</h2>
              <p>Su, sağlığınız i&ccedil;in b&uuml;y&uuml;k bir fark yaratabilecek basit bir katkı maddesidir.&nbsp;<a rel="nofollow noreferrer" href="https://academic.oup.com/nutritionreviews/article/68/8/439/1841926?login=false">Nutrition Reviews dergisinde yayınlanan 2010 tarihli bir inceleme makalesine g&ouml;re</a>&nbsp;hafif dehidrasyon (v&uuml;cut ağırlığınızın y&uuml;zde &uuml;&ccedil;&uuml;nden daha azına eşit su kaybı) yorgunluk, motivasyon d&uuml;ş&uuml;kl&uuml;ğ&uuml; ve kabızlık gibi gastrointestinal problemlerle ilişkilidir. Kronik hafif dehidrasyon, idrar yolu enfeksiyonları, y&uuml;ksek tansiyon, kalp hastalığı ve fel&ccedil; riskinin artmasına bile katkıda bulunabilir. G&uuml;nde 2,5 ila 3,5 litre su i&ccedil;meyi hedefleyin. Egzersiz yapıyorsanız daha fazla su i&ccedil;in. Kendinize bir bardak su i&ccedil;meyi hatırlatmak i&ccedil;in, bunu rutininizin başka bir par&ccedil;asına bağlayın. Başucunuza bir su şişesi bırakın ve uyanır uyanmaz birka&ccedil; yudum alın, masanıza oturduğunuzda bir fincan bitki &ccedil;ayı hazırlayın, dişlerinizi fır&ccedil;aladığınızda bir bardak i&ccedil;in. Ne kadar su i&ccedil;tiğinizi takip etmenize ve size yararlı hatırlatmalar g&ouml;ndermenize yardımcı olacak d&uuml;zinelerce uygulama vardır. Sade su i&ccedil;mek angarya gibi geliyorsa, salatalık, limon suyu veya aromalı elektrolitler gibi daha ilgin&ccedil; şeyler eklemeyi deneyin.&nbsp;</p>
              
              <img src="../img/beslenme_hedefi/2.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Daha Fazla Lif Alın</h2>
              <p>
                Lif, bitki bazlı gıdalarda bulunan ve vücudumuzun sindiremediği maddedir. Bugün liflerin bağırsaklarımızdaki bakterileri beslediğini ve bunun da ruh halimizden bağışıklık sistemimize kadar her şey üzerinde dolaylı bir etkiye sahip olabileceğini biliyoruz. Bitkilerde lif, vücudun kullandığı şeker ve yağ gibi besinler için bir kapsül görevi görerek vücudumuzun bunları emmesini zorlaştırır. Yani lif açısından zengin kahverengi pirinç ya da fasulye yediğimizde, vücudumuz aslında içerdikleri tüm karbonhidratları emmez. Ayrıca bu besinleri daha yavaş emer ve daha uzun süre tok hissederiz. Ayrıca, lif açısından zengin gıdalar genellikle diğer besinler açısından da zengindir. Mayo Clinic, kadınların günde 21 ila 25 gram, erkeklerin ise 30 ila 38 gram lif almayı hedeflemelerini önermektedir. (Referans olarak, bir elma yaklaşık 5 gram lif içerir; bir fincan siyah fasulye 15 gram içerir). 
              </p>
              
              <img src="../img/beslenme_hedefi/3.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Her Hafta Yeni Bir Tarif Pişirin</h2>
              <p>Her hafta yeni bir tarif pişirmek kolaydır, eğlencelidir ve ek bir bonus olarak sağlığa faydaları bile olabilir. <a rel="nofollow noreferrer" href="https://www.sciencedirect.com/science/article/pii/S0195666316309576">Appetite dergisinde yayınlanan 2017 tarihli bir incelemeye</a> g&ouml;re, evde yemek pişiren insanların genel sağlık durumları daha iyi, kişisel ilişkileri daha yakın ve k&uuml;lt&uuml;rel kimlik duyguları daha g&uuml;&ccedil;l&uuml; oluyor.&nbsp;</p>
              <p>Olumlu etkileri en &uuml;st d&uuml;zeye &ccedil;ıkarmak i&ccedil;in, oturup pişirdiğiniz yemeğin tadını &ccedil;ıkarmak i&ccedil;in zaman ayırın. Bu, arkadaşlarınızla veya ailenizle yemeğin tadını &ccedil;ıkarmak anlamına gelebilir, ancak Netflix&apos;i kapatmak, bir mum yakmak ve kendiniz i&ccedil;in hazırladığınız beslenmenin tadını &ccedil;ıkarmak kadar basit de olabilir. &nbsp;&quot;Bu, ruh sağlığınıza dikkat etmenin bir yoludur.&quot; &quot;Sizi hayatın anlamı ve neşesine bağlayabilir.&quot; Ayrıca, dışarıdan yemek i&ccedil;in harcayacağınız paradan da tasarruf etmiş olursunuz.</p>

              <img src="../img/beslenme_hedefi/4.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Açlık Günlüğü Başlatın</h2>
              <p>
                Kalori saymak yerine, yediklerinizin sizi nasıl hissettirdiğini takip etmeye başlayın. Her öğünde ne yediğinizi not edin. Katı bir diyette olduğu gibi makro besinleri ve tam porsiyonları değil, tabağınıza ne girdiğinin basit bir özetini ve önceden ne kadar aç olduğunuzu ve sonrasında nasıl hissettiğinizi yazın. 
              </p>
              <p>
                Açlığa dikkat etmek, dışsal değil içsel ipuçlarına göre yemeyi teşvik eden bir diyet paradigması olan sezgisel beslenmenin önemli bir unsurudur. Sezgisel beslenmeyi uygulayan yetişkinlerin stresli yemek yeme olasılığı daha düşüktür ve genel olarak vücutlarıyla daha mutludurlar.
              </p>
              <img src="../img/beslenme_hedefi/5.jpeg" class="w-100" alt=""><br><br><br>
              
              <h2>Sonuç</h2>
              <p>
                Beslenmede temel amaç kilo kaybı olmaktan çıktığında ve sağlıklı ve keyifli beslenmek asıl amaç olduğunda vücudumuz da bu yeni duruma göre şekillenecektir. Burada önemli olan sağlıklı beslenme alışkanlığının bizi zorlamayacağı küçük değişikliklerle başlanması ve süreklilik kazanmasıdır. Bir anda tüm beslenmeyi değiştirmek sadece zor değil, pratikte imkansızdır. Bunun yerine rotayı hafif hafif sağlığa çevirmek ve bunun kalıcı ve keyifli olmasını sağlamak bizi istediğimiz yere getirecektir. Giden fazla kilolar sağlıklı yaşamın yan etkisi olarak kendini zaten gösterecektir.
              </p>

              <h2>Kaynak</h2>
              <p>
                <a href="https://www.popsci.com/health/diet-resolutions/">https://www.popsci.com/health/diet-resolutions/</a>
              </p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>