<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>COVID-19 AŞI ÇEŞİTLERİ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/bahri.jpeg" alt="">
                <p><strong>Dr. Bahri Devrim</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284574">0507 228 45 74</a> <br>
                    <a href="mailto:bahri.devrim@renault.com">bahri.devrim@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>COVID-19 AŞI ÇEŞİTLERİ</h1>
              <p><strong>COVID-19 i&ccedil;in birka&ccedil; farklı aşı t&uuml;r&uuml; geliştirilmektedir.&nbsp;</strong></p>
              <p>&nbsp;Bu aşıların t&uuml;m&uuml; v&uuml;cudun bağışıklık sistemine COVID-19&rsquo;a neden olan vir&uuml;s&uuml; g&uuml;venli bir şekilde tanıtmayı ve yok etmeyi &ouml;ğretecek şekilde tasarlanmıştır.</p>
              <ol>
                  <li>&nbsp;Hastalığa neden olmayan ancak bağışıklık yanıtı oluşturan etkisizleştirilmiş vir&uuml;s i&ccedil;eren aşılar (İnaktif aşılar).</li>
                  <li>&nbsp;Hastalığa neden olmayan ancak bağışıklık yanıtı oluşturan zayıflatılmış vir&uuml;s i&ccedil;eren aşılar (Canlı aten&uuml;e aşılar).</li>
                  <li>&nbsp;G&uuml;venli bir şekilde bağışıklık yanıtı oluşturmak i&ccedil;in COVID-19 vir&uuml;s&uuml;n&uuml;n yapısını taklit eden protein par&ccedil;alarını kullanan protein bazlı aşılar.</li>
                  <li>&nbsp;G&uuml;venli bağışıklık yanıtı oluşturmak i&ccedil;in COVID-19 vir&uuml;s&uuml;n&uuml;n RNA par&ccedil;acıklarını taşıyan hastalık yapıcı etkisi olmayan vir&uuml;slerin kullanıldığı viral vekt&ouml;r aşıları.</li>
                  <li>&nbsp;Kendi başına g&uuml;venli bağışıklık yanıtı oluşturan protein &uuml;retmek i&ccedil;in genetik olarak tasarlanmış RNA ve DNA par&ccedil;acıklarını kullanan son teknoloji bir yaklaşım olan m-RNA ve DNA aşıları.</li>
              </ol>
              <p><br></p>
              <img src="../img/covid19asi/1.jpeg" class="w-100" alt=""><br><br><br>

              <h2>COVID-19 Aşısı Üretim Teknolojileri</h2>
              <p>Erken d&ouml;nemde faz III &ccedil;alışmalarına başlamış beş aşı, &uuml;&ccedil; farklı y&ouml;ntemle &uuml;retilmektedir.</p>
              <p>&nbsp;Bu y&ouml;ntemler:</p>
              <ol>
                <li><strong>İnaktif Aşılar</strong>
                  <ul>
                    <li>Gelenekselleşmiş y&ouml;ntemlerle &uuml;retilir.</li>
                    <li>Vir&uuml;s par&ccedil;alanıp etkisiz hale getirilerek v&uuml;cudumuza zarar verilmeden bağışıklığımız uyarılır.</li>
                    <li>Uzun d&ouml;nem etkileri konusunda diğer aşılara kıyasla daha net konuşulabilir.</li>
                    <li>&Ouml;ld&uuml;r&uuml;lm&uuml;ş vir&uuml;s ihtiva etmelerinden dolayı ilk aşamada daha g&uuml;venli olduğu kabul edilir.&nbsp;</li>
                    <li>2-8&deg;C&rsquo;de saklanabilir.</li>
                    <li>&Uuml;retimi diğerlerine g&ouml;re daha zor ve yavaştır. &nbsp;</li>
                    <li>T&uuml;rkiye&rsquo;de yapılan faz III &ccedil;alışmasının ara değerlendirme sonu&ccedil;larına g&ouml;re aşının etkinliği %91,25 olarak tespit edilmiştir.</li>
                    <li>Sinovac aşısı bu sınıfa girmektedir.</li>
                  </ul>
                </li>
                <p>&nbsp;</p>
                <li><strong>2.Viral Vekt&ouml;r (Adenovir&uuml;s) Aşıları</strong>
                  <ul>
                    <li>Grip benzeri hastalık yapan bir vir&uuml;s&uuml;n (adenovir&uuml;s) genetik m&uuml;dahale sonrası Koronavir&uuml;s proteini ile desteklenerek insanda bağışıklık oluşturması ama&ccedil;lanır.</li>
                    <li>Bu aşılar; Zika, Chikungunya gibi viral hastalıklara karşı uzun bir s&uuml;redir faz III aşamasındaydı.&nbsp;</li>
                    <li>Aşıların i&ccedil;indeki mikroorganizmalar canlı olmakla birlikte, g&uuml;&ccedil;s&uuml;zleştirildiklerinden dolayı insanlarda hastalık yapamazlar.&nbsp;</li>
                    <li>Avantajı 2-8&deg;C arasında, yani rutin olarak kullanılan aşı dolaplarında saklanabilmeleridir.</li>
                    <li>Yeni aşı geliştirme teknolojilerindendir.&nbsp;</li>
                    <li>Sputnik-V ve Oxford/AstraZeneca aşıları (AZA-1222) bu sınıfa girmektedir.</li>
                  </ul>
                </li>
                <li><strong>3.Mesajcı RNA (mRNA) Aşıları</strong>
                  <ul>
                    <li>mRNA, v&uuml;cudumuzda doğal olarak &uuml;retilen protein sentezinde rol alır.</li>
                    <li>Laboratuvarda yapay olarak &uuml;retilen mRNA&rsquo;lar tıpkı kendi mRNA&rsquo;larımız gibi &ccedil;alışarak vir&uuml;se karşı bizi uyarmayı ama&ccedil;lamaktadır.</li>
                    <li>Bu molek&uuml;ller daha sonra kendi molek&uuml;llerimiz gibi yıkılarak v&uuml;cuttan atılırlar.</li>
                    <li>Bu aşılar 25 yıldır kanser d&acirc;hil pek &ccedil;ok hastalığın tedavisine y&ouml;nelik olarak kişiye &ouml;zel immunoterapi y&ouml;ntemleriyle &ccedil;alışılan teknolojiye benzer şekilde &uuml;retilen aşılardır.</li>
                    <li>Bu aşıların en b&uuml;y&uuml;k dezavantajı Biontech/Pfizer aşısının (BNT-162b2) -70&deg;C&rsquo;de, Moderna aşısının (mRNA-1273) -20&deg;C&rsquo;de saklanabiliyor olmasıdır.</li>
                    <li>Biontech/Pfizer, Moderna aşıları bu sınıfa girmektedir.</li>
                  </ul>
                </li>
              </ol>
              <p>&nbsp;* &Uuml;lkemizde halen 16 aşıya ilişkin &ccedil;alışma y&uuml;r&uuml;t&uuml;lmektedir.</p>
              <p><br></p>
              <img src="../img/covid19asi/2.png" class="w-100" alt=""><br><br><br>

              <h2>Covid19 mRNA Aşısı Nasıl Çalışır?</h2>
              <iframe width="100%" height="350" src="https://www.youtube.com/embed/-K4qMZ_XQwk" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe><br><br><br>
              <h2>COVID-19 Aşısı Sonrası Yan Etkiler</h2>
              <p>
                Bugüne kadar COVID-19 aşılarına yönelik gerek yürütülen klinik çalışmalarda gerekse mevcut aşı uygulamalarında ciddi yan etkilere rastlanmamıştır. Aşılama sonrasında görülen yan etkiler sıklıkla hafiftir. 
              </p>
              <p>
                Bunlar; yorgunluk, baş ağrısı, ateş, titreme, kas/eklem ağrısı, kusma, ishal, aşı uygulanan bölgede ağrı, kızarıklık, şişlik gibi hafif yan etkilerdir. Ancak nadir de olsa alerjik reaksiyonların olabileceği göz ardı edilmeden aşı uygulamasından sonra bir rahatsızlık hissedilmesi durumunda en yakın sağlık kuruluşuna başvurulması ve hekime yakın zamanda aşı olunduğu bilgisinin iletilmesi unutulmamalıdır.
              </p>

              <h2>Yan Etkilerle Karşılaşıldığında Yapılacaklar</h2>
              <p>
                Aşı sonrasında sık olarak karşılaşılabilecek durumlar ve bu hafif durumlara yönelik destekleyici yaklaşımlar şunlardır:
              </p>
              <ul>
                <li><strong>Aşı uygulanan bölgede ağrı/şişlik/kızarıklık</strong></li>
              </ul>
              <p>
                Aşı uygulanan kolunuza yüksekte olacak şekilde pozisyon veriniz. Soğuk uygulama yapınız. (Örnek: Soğuk suyla ıslatılmış bir havlunun aşı yapılan bölgeye uygulanması vb. Bu sırada cilde doğrudan buz temas ettirilmesinden kaçınılmalıdır.)
              </p>
              <p>
                Parasetamol içeren ağrı kesiciler kullanılabilir.
              </p>
              <ul>
                <li><strong>Yorgunluk</strong></li>
              </ul>
              <p>
                İstirahat ediniz, yeterli sıvı aldığınızdan emin olunuz.
              </p>
              <ul>
                <li><strong>Hafif ateş, titreme </strong></li>
              </ul>
              <p>
                İstirahat ediniz, yeterli sıvı aldığınızdan emin olunuz, parasetamol içeren ağrı kesiciler kullanabilirsiniz.
              </p>
              <ul>
                <li><strong>Baş ağrısı </strong></li>
              </ul>
              <p>
                Parasetamol içeren ağrı kesiciler kullanabilirsiniz.
              </p>
              <ul>
                <li><strong>Kas/eklem ağrısı </strong></li>
              </ul>
              <p>
                İstirahat ediniz, yeterli sıvı aldığınızdan emin olunuz, parasetamol içeren ağrı kesiciler kullanabilirsiniz.
              </p>
              <ul>
                <li><strong>Kusma, ishal </strong></li>
              </ul>
              <p>
                Bol sıvı takviyesi yapabilirsiniz, beslenmenizi ishal diyetine uygun olarak düzenleyebilirsiniz. Ağızdan sıvı ve gıda alınamayacak kadar kusma olması durumunda sıvı kaybı olabileceğinden sağlık kuruluşuna başvurunuz.
              </p>
              <p>
                <strong>COVID-19 aşısı uygulamasından sonra bunların dışında aşıyla ilişkili olabileceği düşünülen bir rahatsızlık hissedilmesi durumunda en yakın sağlık kuruluşuna başvurulmalıdır.</strong>
              </p>
              <img src="../img/covid19asi/3.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Covid19 Sık Sorulan Sorular</h2>
              <p><strong>1) Covid19 ge&ccedil;irdim gene de aşı olmalıyım?</strong></p>
              <p>COVID-19 ge&ccedil;irmiş kişilerde koruyuculuk bir m&uuml;ddet daha devam etmektedir. COVID-19 ge&ccedil;irmiş sağlık &ccedil;alışanlarına, vir&uuml;se maruz kalma oranı en y&uuml;ksek grup oldukları i&ccedil;in hastalığı ge&ccedil;irdikten 1 ay sonra; COVID-19 ge&ccedil;irmiş diğer risk gruplarına ise hastalığı ge&ccedil;irdikten 6 ay sonra aşı uygulanabilecektir</p>
              <p><strong>2) İnaktif covid19 aşısı ve COVID-19 mRNA aşısı emziren kadınlara uygulanabilir mi?</strong></p>
              <p>Emzirme d&ouml;neminde inaktif COVID-19 aşısının uygulanmasına ilişkin veri bulunmamaktadır. COVID-19&rsquo;u ağır ge&ccedil;irme riski y&uuml;ksek olan emziren kadınlara kendi istekleri halinde aşı uygulanabilir.</p>
              <p><strong>3) İnaktif covid19 aşısı ve COVID-19 mRNA aşısı olduktan sonra hastalığa karşı ne kadar s&uuml;re korunacağım?</strong></p>
              <p>Klinik &ccedil;alışmalarda, inaktif COVID-19 aşılarının hastalığa karşı koruyucu etkisinin y&uuml;ksek olduğu g&ouml;sterilmiştir. COVID-19 aşılarının koruyuculuk s&uuml;resi hen&uuml;z bilinmemektedir, bunun i&ccedil;in ek araştırmalara ihtiya&ccedil; bulunmaktadır.&nbsp;</p>
              <p><strong>4) İnaktif covid19 aşısı ve COVID-19 mRNA aşısı ka&ccedil; doz uygulanacak?</strong></p>
              <p>18 ve &uuml;st&uuml; yaştaki kişilere d&ouml;rt hafta ara ile birer doz olmak &uuml;zere toplam iki doz olarak uygulanacaktır.&nbsp;</p>
              <p><strong>5) Aşı yaptırdıktan sonra maske, mesafe ve temizlik kurallarına uymaya devam edecek miyim?</strong></p>
              <p>Aşı uygulandıktan sonra hastalığa karşı koruyuculuğun gelişmesi genellikle birka&ccedil; hafta alır. Bununla birlikte herkeste aynı d&uuml;zeyde koruyuculuk gelişmeyebilir. Ayrıca aşılanan kişi kendisi korunuyor olsa bile vir&uuml;s&uuml; aldıysa başkasına bulaştırabilir. Bu nedenle aşı uygulandıktan sonra da maske, mesafe ve temizlik kurallarına uyulması gerekmektedir. Bakanlığımız tarafından artık &ouml;nlemlere gerek olmadığı a&ccedil;ıklanana kadar bu &ouml;nlemlerin alınmasına devam edilmelidir.</p>
              <p><strong>6) &Ccedil;ocuklara da covid19 aşısı yapılacak mı?</strong></p>
              <p>T.C. Sağlık Bakanlığı Koronavir&uuml;s Bilim Kurulu tarafından belirlenmiş &ouml;ncelikli risk grubunda 18 yaş altındaki kişiler yer almadığından şu an i&ccedil;in &ccedil;ocuklara COVID-19 aşısı uygulanmayacaktır.</p>
              <p><strong>7) T&uuml;rkiye&rsquo;de covid19 aşı &ccedil;alışmaları yapılıyor mu?</strong></p>
              <p>&Uuml;lkemizde de COVID-19&rsquo;a karşı aşı &ccedil;alışmaları yapılmaktadır. Bu aşılara ilişkin faz aşamalarının başarıyla tamamlanmasının ardından aşı &uuml;retimine ge&ccedil;ilmesi planlanmaktadır. &nbsp;&nbsp;</p>
              <p><strong>8) Aşı yaptırmak zorunlu olacak mı?</strong></p>
              <p>T&uuml;rkiye&rsquo;de &ccedil;ocukluk aşıları d&acirc;hil, aşı uygulaması zorunlu değildir. Bununla birlikte aşı, hastalıklardan korunmak i&ccedil;in en etkili y&ouml;ntemlerden biridir. Aşı sayesinde yery&uuml;z&uuml;nden silinmiş pek &ccedil;ok hastalık mevcuttur. Bu nedenle T.C. Sağlık Bakanlığı tarafından aşıyla ilgili toplumu bilin&ccedil;lendirme &ccedil;alışmaları y&uuml;r&uuml;t&uuml;lmektedir. Aşı olmak, kişinin topluma karşı sorumluluğudur.</p>
              <p><strong>9) İnaktif covid19 aşısı ve COVID-19 mRNA aşısı gebelere uygulanabilir mi?</strong></p>
              <p>Gebelikte inaktif COVID-19 aşısının uygulanmasına ilişkin veri bulunmamaktadır. COVID-19&rsquo;u ağır ge&ccedil;irme riski y&uuml;ksek olan gebelere kendi istekleri halinde aşı uygulanabilir. Aşının gebeliğin ilk &uuml;&ccedil; ayında uygulanmaması tercih edilir.</p>
              <p><strong>10) Covid19 aşıları nasıl bu kadar hızlı geliştirildi?</strong></p>
              <p>COVID-19 aşıları, bilim tarihinde 2009 pandemik domuz gribi aşılarından sonra bu kadar hızlı hazırlanan ilk aşıdır. Vir&uuml;s ailesinin tanınıyor olması, Koronavir&uuml;slerin biyolojisinin ve nasıl davrandığının bilinmesi, bilim tarihinde belirli bir yol katedilmesi, bilgiye erişimin kolaylaşması, molek&uuml;ler genetik bilimindeki ilerlemeler, kullanılan cihaz teknolojisi ve metotların yıldan yıla gelişme g&ouml;stermesi, bilim insanları arasında elde edilen bilginin hızla koşulsuz olarak paylaşılması, klinik &ccedil;alışmalarda hızlı yol alınması ve acil &ccedil;&ouml;z&uuml;m bulma &ccedil;abası aşı &uuml;retim s&uuml;recini hızlandırdı. COVID-19 aşıları da diğer aşı ve ila&ccedil;larda olduğu gibi kalite, g&uuml;venlilik ve etkinlik konusundaki yasal gereklilikler izlenerek geliştirilmektedir.</p>
              <p><strong>11) Covid19 aşıları g&uuml;venli midir?</strong></p>
              <p>Hi&ccedil;bir aşı, faz &ccedil;alışmaları yapılmadan, bu &ccedil;alışmaların sonu&ccedil;ları ilgili mercilerle şeffaf bir şekilde paylaşılmadan onay alamaz, piyasaya s&uuml;r&uuml;lemez. Aşı &ccedil;alışması yapan kuruluş, geliştirme ve &uuml;retim s&uuml;recinde uluslararası kalite standartlarına uymak zorundadır. Bu standartlar İyi Laboratuvar Uygulamaları (GLP-Good Laboratory Practices), İyi Klinik Uygulamaları (GCP-Good Clinical Practices) ve İyi &Uuml;retim Uygulamaları&rsquo;dır (GMP-Good Manufacturing Practices).</p>
              <p>Ayrıca faz &ccedil;alışmaları sırasında aşıyla ilişkili olduğu d&uuml;ş&uuml;n&uuml;len ve insan sağlığını belirgin &ouml;l&ccedil;&uuml;de olumsuz etkileyen bir durum saptandığında &ccedil;alışmalar durdurulmaktadır.&nbsp;Yalnızca sorunun aşı ile ilişkili olmadığından emin olunması durumunda &ccedil;alışmalar s&uuml;rd&uuml;r&uuml;lmekte, aşılama yapılıyor ise kaldığı yerden devam ettirilmektedir. Bu &ccedil;er&ccedil;evede &uuml;lkemizde uygulanmaya başlanan COVID-19 aşılarının faz &ccedil;alışmalarında &ccedil;alışmanın durmasına sebebiyet verecek bir yan etki ile karşılaşılmamıştır. Uygulama aşamasında da g&uuml;venliği konusunda herhangi bir teredd&uuml;t bulunmamaktadır.</p>
              <p><strong>12) Covid19 aşıları dışındaki aşılar Covid19&rsquo;dan korumaya yardımcı olur mu?</strong></p>
              <p>COVID-19 aşıları dışında yer alan grip, zat&uuml;rre, kızamık-kızamık&ccedil;ık-kabakulak (KKK), verem (BCG) vb. aşıların COVID-19&rsquo;a karşı koruduğuna dair kanıtlanmış bir bilgi yoktur.&nbsp;</p>
              <p><strong>13) Grip ve/veya Zat&uuml;rre aşısını yeni yaptırdım? Covid19 aşısı olabilir miyim?</strong></p>
              <p>Grip ve/veya zat&uuml;rre aşısı olduktan en az 2 hafta sonra inaktif COVID-19 aşısı olabilirsiniz.</p>
              <p><strong>14) Covid19&rsquo;u ge&ccedil;irmek covid19 aşısı olmaya g&ouml;re daha uzun s&uuml;re korur mu?</strong></p>
              <p>Kişinin bir hastalığı ge&ccedil;irerek kazandığı bağışıklık (doğal bağışıklık) d&uuml;zeyi, ge&ccedil;irilen hastalığa ve kişiye g&ouml;re değişir. COVID-19 etkeni SARS-CoV-2 yeni bir vir&uuml;s olduğu i&ccedil;in hastalığı ge&ccedil;irmekle kazanılan doğal bağışıklığın ne kadar s&uuml;re koruyacağı bilinmemektedir. Ancak y&uuml;r&uuml;t&uuml;len bazı &ccedil;alışmalar COVID-19&rsquo;a karşı gelişen doğal bağışıklığın uzun s&uuml;reli olmadığını g&ouml;stermektedir.</p>
              <p><strong>15) İnaktif Covid19 aşısında domuz i&ccedil;eriği var mıdır?</strong></p>
              <p>İnaktif COVID-19 aşısında domuz i&ccedil;eriği bulunmamaktadır.</p>
              <p><strong>16) İnaktif Covid19 ve COVID-19 mRNA aşısı aşısının uygulanmaması gereken durumlar hangisidir?</strong></p>
              <p>Aşının i&ccedil;eriğinde bulunan herhangi bir maddeye karşı alerji/anafilaksi &ouml;yk&uuml;s&uuml; bulunması durumunda aşı uygulanması &ouml;nerilmemektedir.&nbsp;</p>
              <p>Daha &ouml;nce yaşanan belirgin bir alerjik reaksiyon varsa aşı uygulamasından &ouml;nce bu durum sağlık personeline belirtilmelidir.&nbsp;</p>
              <p>Diğer t&uuml;m aşılarda da olduğu gibi y&uuml;ksek ateş (38&ordm;C ve &uuml;zerinde),&nbsp;tablosu netleşmemiş hastalık ve kronik hastalıkların atakları sırasında aşının uygulanmasının bir s&uuml;re ertelenmesi &ouml;nerilmektedir.</p>
              <p><strong>17) Aşı olmadan &ouml;nce alkol almıştım, aşı oldum. Aşı olduktan sonra alkol alabilir miyim?</strong></p>
              <p>Olası ASİE (Aşı Sonrası İstenmeyen Etki) izleminde değerlendirme a&ccedil;ısından sıkıntı olacağı i&ccedil;in alkol alınmaması &ouml;nerilmektedir.</p>
              <p><strong>18) Aşımın ilk dozunu inaktif Covid19 aşısı ile oldum. İkinci dozunu mRNA aşısı olabilir miyim?</strong></p>
              <p>İlk dozunuz hangi COVID-19 aşısı ile yapılmışsa ikinci dozunuz da aynı COVID-19 aşısı ile yapılacaktır.</p>
              <p><br></p>
              <img src="../img/covid19asi/4.jpeg" class="w-100" alt=""><br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>