<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Maymun Çiçeği (Monkeypox) Hastalığı</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>COVID 19 İLE MÜCADELE İÇİN NE YAPABİLİRİZ?</h1>
              <p>Covid 19 pandemisi ile baş etmenin en temel kuralı hastalığa yakalanmamaktır. Bu nedenle, başka ne &ouml;nlem alırsak alalım,<strong>&nbsp;maske-mesafe-temizlik</strong>&nbsp;kuralları her zaman en &ouml;nemli kurallarımız olacaktır.</p>
              <p><strong>Uyarı: Bunlara ilave olarak her ne kullanacak olursanız olun, kullanmadan &ouml;nce doktorunuza danışın.</strong></p>
              <p>Tıp literat&uuml;r&uuml;nde bir hastalığın&nbsp;<strong>tam olarak anlaşılması</strong>, buna uygun tedavi protokollerinin tam olarak belirlenmesi, tedavi yan etkilerinin anlaşılması<strong>&nbsp;yıllar </strong>s&uuml;rer. Bu durum ila&ccedil; ve aşı &ccedil;alışmaları i&ccedil;in de ge&ccedil;erlidir. Hastalık ve tedavi konusundaki bilgiler s&uuml;rekli g&uuml;ncellenir. Bu nedenle de bu yazımızda, hastalığa spesifik tedavilerden &ccedil;ok bağışıklık ve b&uuml;t&uuml;nsel sağlık ekseninde kendimiz i&ccedil;in yapacaklarımızdan bahsedeceğiz.</p>

              <img src="../img/cov19mucadele/1.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>COVİD OLMADAN</h2>
              <p>Hastalığın şiddetini belirleyen temelde iki fakt&ouml;r bulunmaktadır. Bunlardan ilki başlangı&ccedil; aşamasında alınan&nbsp;<strong>vir&uuml;s&uuml;n miktarıdır</strong>&nbsp;(<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7836878/" rel="nofollow noreferrer" target="_blank">1</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7476607/" rel="nofollow noreferrer" target="_blank">2</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7179376/" rel="nofollow noreferrer" target="_blank">3</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7190077/" rel="nofollow noreferrer" target="_blank">4</a>,). Başlangı&ccedil;ta ne kadar fazla vir&uuml;s mukozalara yerleşirse, toplam &ccedil;oğalan vir&uuml;s sayısı da ona paralel olarak y&uuml;ksek &ccedil;ıkacaktır. Bu noktada, bulaşın engellenmesi i&ccedil;in alınan&nbsp;<strong>maske-mesafe-temizlik</strong> tedbirleri elimizdeki en b&uuml;y&uuml;k kozu oluşturmaktadır.</p>
              <p>Buna ilave olarak bir u&ccedil;ucu yağ olan&nbsp;<strong>okalipt&uuml;s yağının</strong>&nbsp;i&ccedil;indeki bazı etken maddelerin (&ouml;zellikle 1-8 sineol) ortamdaki&nbsp;<strong>Covid 19 vir&uuml;s&uuml;n&uuml; inaktive</strong>&nbsp;edebildiğine y&ouml;nelik&nbsp;<strong>umut verici</strong>&nbsp;&ccedil;alışmalar bulunmaktadır. Bu &ccedil;alışmalar hen&uuml;z bir korunma ve tedavi metodu olarak &ouml;nermek i&ccedil;in yeterli seviyede değildir (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7874929/" rel="nofollow noreferrer" target="_blank">5</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7997686/" rel="nofollow noreferrer" target="_blank">6</a>). Potansiyel yan etkisinin az olması nedeni ile ek tedbir olarak kullanılabilir. Bu yağların&nbsp;<strong>tıbbi &uuml;r&uuml;n</strong>&nbsp;olduğu unutulmamalıdır. U&ccedil;ucu yağlar cilt ile direk temas ettirilmezler. Belirli bir miktarının ortam havasında olması sağlanarak kullanılırlar.</p>
              <p>Ağız i&ccedil;inde&nbsp;<strong>&ccedil;inko tuzlarının</strong>&nbsp;pastil olarak eritilmesinin, vir&uuml;s&uuml;n h&uuml;cre i&ccedil;ine girişini ve h&uuml;cre i&ccedil;i replikasyonunu (&ccedil;oğalmasını) engellediğini g&ouml;steren &ccedil;alışmalar mevcuttur (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7365891/" rel="nofollow noreferrer" target="_blank">7</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7255455/" rel="nofollow noreferrer" target="_blank">8</a>). Oral b&ouml;lgede etkinliği&nbsp;<strong>yaklaşık d&ouml;rt saat</strong>&nbsp;s&uuml;ren bu preparatlar &ouml;zellikle kalabalığa girilmesi gereken zorunlu hallerde ek destek olarak kullanılabilir.</p>
              <p>Hastalığın şiddetini etkileyen ikinci fakt&ouml;r ise kişinin&nbsp;<strong>bağışıklık sistemidir</strong>. Bağışıklığı destekleyecek her t&uuml;rl&uuml; uygulama covid-19 ile olan m&uuml;cadeleye katkı sağlayacaktır.</p>

              <img src="../img/cov19mucadele/2.jpeg" class="w-100" alt=""> <br><br><br>

              <h3>Vitaminler ve Mineraller</h3>

              <h4>D vitamini:</h4>
              <p>Bir steroid hormon olan aktif D vitamini 1,25 (OH) D, diğer pek &ccedil;ok işlevinin yanı sıra bir <strong>bağışıklık sistemi mod&uuml;lat&ouml;r&uuml;d&uuml;r</strong>&nbsp;(d&uuml;zenleyicisidir). Bir yandan bağışıklığı g&uuml;&ccedil;lendirirken diğer yandan aşırı uyarılmasını engeller (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8052476/" rel="nofollow noreferrer" target="_blank">9</a>).</p>
              <p>D vitamin takviyesi&nbsp;<strong>g&uuml;nl&uuml;k veya haftalık</strong>&nbsp;dozlarda alındığında akut solunum yolu hastalıkları a&ccedil;ısından koruyucudur. Aylık y&uuml;kleme dozlarında ise b&ouml;yle bir etki g&ouml;r&uuml;lmemiştir (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5310969/" rel="nofollow noreferrer" target="_blank">10</a>).</p>
              <p>Klinikte g&ouml;rev yapan enfeksiyon hastalıkları uzmanı meslektaşlarımız D vitamini seviyesi <strong>optimum (50-80ng/ml)</strong>&nbsp;olan covid-19 hastalarının daha iyi bir kliniğe sahip olduğunu belirtmektedir. Bu veriyi destekleyen &ccedil;alışmalar mevuttur (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7834253/" rel="nofollow noreferrer" target="_blank">11</a>,<a href="https://pubmed.ncbi.nlm.nih.gov/33920639/" rel="nofollow noreferrer" target="_blank">12</a>) ancak nedensellik durumu kesin değildir.</p>
              <p>D vitamini doktor g&ouml;zetiminde kullanılması gereken bir maddedir. V&uuml;cutta fazla olması da farklı zararlara neden olmaktadır. Bu nedenle de başlamadan &ouml;nce başlangı&ccedil; seviyesini bilmekte fayda vardır.</p>

              <img src="../img/cov19mucadele/3.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>C vitamini</h4>
              <p>C vitamini&nbsp;<strong>bağışıklığın optimum &ccedil;alışması</strong>&nbsp;i&ccedil;in gereklidir. Suda &ccedil;&ouml;z&uuml;nen ve v&uuml;cutta depolanmayan C vitamininin&nbsp;<strong>her g&uuml;n</strong>&nbsp;alınması gerekmektedir. Normal zamanda meyve ve sebzelerle alınan C vitamini v&uuml;cut i&ccedil;in yeterli olabilir. Hastalık durumunda ise ihtiya&ccedil; &ccedil;ok artacağı i&ccedil;in&nbsp;<strong>dışarıdan takviye</strong>&nbsp;edilmesi gerekmektedir.</p>
              <p>Covid 19 tedavisinde c vitaminin etkinliğini g&ouml;steren sonu&ccedil;lar &ccedil;elişkilidir. Buradaki fark muhtemelen dozdan kaynaklanmaktadır. &ldquo;Y&uuml;ksek doz C vitamininin klinik uygulamasının, g&uuml;&ccedil;l&uuml; antioksidan serbest radikallerin &uuml;retimi ve vask&uuml;ler enflamatuar eks&uuml;dasyonun inhibisyonu yoluyla hastaların prognozunu iyileştirmesi beklenmektedir.&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7993712/" rel="nofollow noreferrer" target="_blank">13</a>,<a href="https://pubmed.ncbi.nlm.nih.gov/33638944/" rel="nofollow noreferrer" target="_blank">14</a>)</p>
              <p>C vitamini yan etkisi neredeyse hi&ccedil; olmayan, potansiyeli y&uuml;ksek bir bağışıklık desteğidir. Aynı zamanda&nbsp;<strong>g&uuml;&ccedil;l&uuml; bir antioksidandır.</strong></p>

              <img src="../img/cov19mucadele/4.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>&Ccedil;inko</h4>
              <p>&ldquo;&Ccedil;inkonun antiviral ve antibakteriyel bağışıklığı mod&uuml;le ettiği ve enflamatuar yanıtı d&uuml;zenlediği bilinmektedir. Klinik veri olmamasına rağmen, bazı endikasyonlar, &ccedil;inko durumunun mod&uuml;lasyonunun COVID-19&apos;da faydalı olabileceğini d&uuml;ş&uuml;nd&uuml;rmektedir.&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7255455/" rel="nofollow noreferrer" target="_blank">15</a>)</p>
              <p>&Ccedil;inko&nbsp;<strong>bağışıklık sisteminin d&uuml;zenli &ccedil;alışması</strong>&nbsp;i&ccedil;in &ouml;nemlidir. Eksikliği bağışıklığın doğru &ccedil;alışmamasına yol a&ccedil;acaktır.</p>
              <p>&ldquo;&Ccedil;inko takviyesi, mukosiliyer klirensi iyileştirir, epitelin b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; g&uuml;&ccedil;lendirir, viral replikasyonu azaltır, antiviral bağışıklığı korur, hiperenflamasyon riskini azaltır, antioksidatif etkileri destekler ve b&ouml;ylece akciğer hasarını ve ikincil enfeksiyonları en aza indirir.&rdquo;(<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7365891/" rel="nofollow noreferrer" target="_blank">7</a>)</p>

              <img src="../img/cov19mucadele/5.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>Selenyum</h4>
              <p><strong>Antioksidan</strong>&nbsp;enzim mekanizmasının (selenoproteinlerin) temel kofakt&ouml;r&uuml; olan selenyumun eksikliğinde bağışıklık sisteminde bir zayıflama meydana gelecektir. Ayrıca eksikliğinde serbest oksijen radikallerinin yeterince temizlenememesi, bağışıklığın aşırı uyarılmasını da tetikleyebilir.</p>
              <p>&ldquo;<strong>Avrupa&apos;nın</strong>&nbsp;b&uuml;y&uuml;k b&ouml;l&uuml;mlerindeki pop&uuml;lasyonlardaki&nbsp;<strong>selenyum seviyeleri</strong>, selenoproteinlerin yeterli ekspresyonu i&ccedil;in gereken yaklaşık 100 ug / L&apos;lik bir&nbsp;<strong>eşiğin olduk&ccedil;a altındadır</strong>. Yetersiz selenyum alımına, topraktaki ve sonu&ccedil; olarak tahıllarda ve diğer gıda bitkilerinde ve &ccedil;iftlik hayvanlarını otlatmak i&ccedil;in kullanılan yemlerde d&uuml;ş&uuml;k selenyum i&ccedil;eriği neden olur&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7468884/" rel="nofollow noreferrer" target="_blank">16</a>).</p>

              <img src="../img/cov19mucadele/6.jpeg" class="w-100" alt=""> <br><br><br>

              <h3>Aktif Bağışıklık Destekleri</h3>

              <h4>Sambucus nigra</h4>
              <p>Kara m&uuml;rver olarak da bilinen sambucus nigra uzun yıllardır yaygın bir coğrafyada <strong>antiviral</strong>&nbsp;&ouml;zelliği nedeni ile kullanılmaktadır (<a href="https://onlinelibrary.wiley.com/doi/abs/10.1002/ptr.5782" rel="nofollow noreferrer" target="_blank">17</a>). Hayvan &ccedil;alışmalarında bir koronavir&uuml;s t&uuml;r&uuml; olan kuş enfeksiy&ouml;z bronşit vir&uuml;s&uuml;n&uuml; (IBV) inhibe ettiği g&ouml;sterilmiştir. (<a href="https://bmcvetres.biomedcentral.com/articles/10.1186/1746-6148-10-24" rel="nofollow noreferrer" target="_blank">18</a>).</p>
              <p>Sağlıklı&nbsp;<strong>bağışıklık sistemini aktive</strong>&nbsp;ettiğini g&ouml;steren &ccedil;alışmalar mevcuttur (<a href="https://pubmed.ncbi.nlm.nih.gov/11399518/" rel="nofollow noreferrer" target="_blank">19</a>). Bunun sonucunda &uuml;st solunum yolu hastalıklarının iyileşme s&uuml;resini kısaltmaktadır (<a href="https://pubmed.ncbi.nlm.nih.gov/30670267/" rel="nofollow noreferrer" target="_blank">20</a>). Aynı zamanda hastalık sırasında ortaya &ccedil;ıkan belirtileri (ateş, baş ağrısı, burun tıkanıklığı ve burun mukozası akıntısı gibi influenza tipi semptomları) de rahatlatmaktadır (<a href="https://pubmed.ncbi.nlm.nih.gov/32864330/" rel="nofollow noreferrer" target="_blank">21</a>).</p>

              <img src="../img/cov19mucadele/7.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>Beta glukan</h4>
              <p>Beta-glukan, yulaf veya ekmek mayasından elde edilen bir liftir. (<a href="https://tr.wikipedia.org/wiki/Beta-glukan" rel="nofollow noreferrer" target="_blank">22</a>) Sağlıklı&nbsp;<strong>bağışıklık sistemini g&uuml;&ccedil;lendirmek</strong>&nbsp;i&ccedil;in kullanılırlar. IL-10 gibi anti-enflamatuar sitokinleri artırarak, doğuştan gelen bağışıklık tepkilerini hazırlayarak veya eğiterek bağışıklık aktivitesini mod&uuml;le ettiği bilinmektedir (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7816268/" rel="nofollow noreferrer" target="_blank">23</a>).</p>
              <p>&Beta;-glukanların imm&uuml;n mod&uuml;le edici etkilerini bildiren yaklaşık 7.000 yayın bulunmaktadır (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012169/" rel="nofollow noreferrer" target="_blank">23</a>).</p>

              <img src="../img/cov19mucadele/8.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>Ekinezya</h4>
              <p>Bazı ekinezya t&uuml;rleri (E. purpurea, E. angustifolia ve E. pallida) tıbbi ama&ccedil;lar i&ccedil;in kullanılmaktadır. Ekinezya dikkate değer bir&nbsp;<strong>imm&uuml;nomod&uuml;lat&ouml;r</strong>,&nbsp;<strong>antienflamatuar</strong>&nbsp;ve <strong>antiviraldır</strong>&nbsp;(<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7870107/" rel="nofollow noreferrer" target="_blank">24</a>). Aktardan alıp &ccedil;ayını yaptığımız ekinezya aynı etkiyi g&ouml;stermeyecektir. Bu nedenle&nbsp;<strong>tıbbi ama&ccedil;lar i&ccedil;in yetiştirilen</strong>&nbsp;ve tıbbi ama&ccedil;lara uygun olarak &ouml;z&uuml; &ccedil;ıkartılıp <strong>standartlaştırılmış &uuml;r&uuml;nler </strong>kullanılmalıdır.</p>

              <img src="../img/cov19mucadele/9.jpeg" class="w-100" alt=""> <br><br><br>

              <h3>Probiyotikler ve t&uuml;revleri</h3>
              <p>V&uuml;cut bağışıklık sistemi h&uuml;crelerinin %70-80&rsquo;i bağırsaklardaki lenfoid dokuda yerleşiktir ve bu h&uuml;creler &ouml;zel resept&ouml;rleri sayesinde mikrobiyatadaki (bağırsak bakterileri) değişiklikleri hissedip takip ederler. (<a href="https://sway.office.com/bqhLf0JPacb0Jc7E?ref=Link&loc=mysways" rel="nofollow noreferrer" target="_blank">25</a>). Bu nedenle de sağlıklı bir bağışıklık i&ccedil;in bağırsaklarımızda doğru mikrobiyata kombinasyonu olmalıdır. Bu bakterileri i&ccedil;eren preparatlara probiyotik denir.</p>
              <p>Bir &uuml;r&uuml;n&uuml;n&nbsp;<strong>probiyotik</strong>&nbsp;sayılabilmesi i&ccedil;in kutusunda i&ccedil;indeki canlı bakterinin&nbsp;<strong>cins adı, t&uuml;r adı</strong>&nbsp;ve&nbsp;<strong>suş kodu</strong>&nbsp;ile&nbsp;<strong>bakterinin miktarı</strong>&nbsp;bulunmalıdır. Bu bakterinin&nbsp;sağlık faydalarıda bilimsel literat&uuml;rde ispatlı olarak yer almalıdır.</p>
              <p>Her probiyotik &uuml;r&uuml;n ispatladığı faydaya g&ouml;re, farklı bir sağlık durumuna etki eder. (<a href="http://www.probiyotikrehberi.com/Default.aspx" rel="nofollow noreferrer" target="_blank">26</a>)</p>
              <p>Probiyotiklerin beslenmesi i&ccedil;in gereken gıdaya prebiyotik denir.</p>
              <p>Probiyotik olma şartlarını karşılamayan ama i&ccedil;inde<strong>&nbsp;faydalı bakteri</strong>&nbsp;barındırdığını bildiğimiz gıdalar da vardır. Bunların başında&nbsp;<strong>yoğurt, kefir gibi fermente gıdalar</strong>&nbsp;yer almaktadır. Bunların t&uuml;ketilmesi de bağırsakta doğru bakterilerin yerleşmesine yardımcı olur.</p>
              <p>Mikrobiyatayı bozan şeylerin başında&nbsp;<strong>gereksiz antibiyotik kullanımı </strong>gelmektedir. Bir diğer k&ouml;t&uuml; etkiyi de k&ouml;t&uuml; beslenmek (&ccedil;&ouml;p gıdalar, paketli &uuml;r&uuml;nler, basit şeker ve tatlandırıcılar) yapmaktadır. Mikrobiyatanın bozulması v&uuml;cuttaki pek &ccedil;ok sistemi bozacaktır. Bunların başında da bağışıklık sistemi gelmektedir.</p>

              <img src="../img/cov19mucadele/10.jpeg" class="w-100" alt=""> <br><br><br>

              <h3>Beslenme</h3>
              <p>V&uuml;cudun doğru &ccedil;alışası i&ccedil;in&nbsp;<strong>doğru yapı taşlarına</strong>&nbsp;ulaşması &ccedil;ok &ouml;nemlidir. Bu nedenle nitelikli ve dengeli bir beslenme t&uuml;m yaşamsal fonksiyonların temelini oluşturacaktır. Makro beslenme (protein, yağ ve karbonhidrat) kısmına dikkat ederken, mikro beslenme (vitamin, mineral ve bazı bitkisel molek&uuml;ller) kısmını da ihmal etmemeliyiz. Bu y&ouml;nden birbirinden&nbsp;<strong>farklı renkte sebzeler</strong>&nbsp;t&uuml;ketmek bize kazan&ccedil; sağlayacaktır. Genelde aynı renkteki sebzeler aynı t&uuml;r mikro besinleri i&ccedil;erme eğilimindedir. Farklı fitobesinlerden faydalanabilmek i&ccedil;in&nbsp;<strong>&ccedil;eşitlilik</strong>&nbsp;&ouml;nemlidir.</p>
              <p>Doğal olmayan i&ccedil;erikleri ile paketli gıdaları hayatımızdan &ccedil;ıkarmak, v&uuml;cudun bunları işlemek i&ccedil;in harcadığı eforu daha faydalı şeylere harcamasını sağlayacaktır.</p>
              <p><strong>Basit karbonhidratlar</strong> (şeker, beyaz un vb.) v&uuml;cutta ins&uuml;lin mekanizmasını fazla etkiledikleri i&ccedil;in hem <strong>bağışıklığı olumsuz etkileyecek</strong> hem de d<strong>ikkat dağınıklığı, &ccedil;abuk acıkma </strong>ve <strong>uyuklama</strong> benzeri akut etkiler g&ouml;sterecektir. &Uuml;stelik bu şekilde beslenmek pek &ccedil;ok <strong>metabolik hastalığa</strong> da <strong>zemin </strong>hazırlayacaktır.</p>
              <p><strong>Obezite</strong>&nbsp;Covid-19 i&ccedil;in ciddi bir risk unsurudur &ldquo;Fazla kalori alımı ve / veya azalan enerji harcaması, fazla besinleri barındırmak ve depolamak i&ccedil;in yağ dokusunun hızlı bir şekilde genişlemesine yol a&ccedil;ar. Bununla birlikte, obezitenin neden olduğu genişleme, yağ dokusunun işlevini ve yapısını değiştirir ve genişleyen adipositler apoptotik hale gelir ve inflamatuar adipoz oluşturmak i&ccedil;in makrofajları ve diğer h&uuml;creleri &ccedil;eker&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7779330/" rel="nofollow noreferrer" target="_blank">27</a>). Bu durum&nbsp;<strong>bağışıklık sisteminin s&uuml;rekli uyarılması</strong>&nbsp;demektir. Bunun sonucunda bağışıklık&nbsp;<strong>gerektiği anda</strong>&nbsp;(hastalığın ilk fazında)&nbsp;<strong>gerekli yanıtı veremez</strong>. Bağışıklık tepkisinin fazla uyarılmasının tehlikeli olduğu hastalığın ikinci fazında&nbsp;<strong>sitokin fırtınasını destekler</strong>. T&uuml;m bunlardan korunmak i&ccedil;in ideal kiloda olmak son derece &ouml;nemlidir (bkz:<a href="https://sway.office.com/bqhLf0JPacb0Jc7E?ref=Link&loc=mysways" rel="nofollow noreferrer" target="_blank">fitbrokoli</a>)</p>

              <img src="../img/cov19mucadele/11.jpeg" class="w-100" alt=""> <br><br><br>

              <h3>Spor</h3>
              <p>Pandemi şartları hayatımızı hi&ccedil; olmadığı kadar hareketsiz hale getirdi. Bu d&ouml;nem <strong>santral obezitenin</strong>&nbsp;artması (g&ouml;bek b&ouml;lgesinde simit tipi yağlanma) pek &ccedil;ok metabolik hastalığın zeminini hazırlamaktadır. Bu metabolik hastalıkların hemen hepsi de <strong>bağışıklığı olumsuz etkilemektedir</strong>&nbsp;(<a href="https://pubmed.ncbi.nlm.nih.gov/32842905/" rel="nofollow noreferrer" target="_blank">28</a>).</p>
              <p>Fiziksel aktivite&nbsp;<strong>orta seviyede</strong>&nbsp;yapıldığında bağışıklığı doğrudan destekler. (<a href="https://pubmed.ncbi.nlm.nih.gov/33245704/" rel="nofollow noreferrer" target="_blank">29</a>). Bu nedenle de hayatımızın daha da hareketsiz hale geldiği pandemi şartlarında planlı ve d&uuml;zenli egzersiz yapmak &ouml;nem kazanır.</p>
              <p><strong>Ağır fiziksel aktivite</strong>&nbsp;(maraton koşmak, v&uuml;cudu zorlayacak seviyede ağırlık kaldırmak vs.)&nbsp;<strong>bağışıklığı zayıflatabilir.</strong> İdeal olan yoga, pilates gibi v&uuml;cudu normal aralığında zorlayan orta şiddetli egzersizlerdir. Bunların pek &ccedil;oğu ev şartlarında da yapılabilir. A&ccedil;ık havada yapılacak egzersizlerde ise, diğer insanlardan m&uuml;mk&uuml;n olduğunca uzak durmak, maske takmak ve hijyen kurallarına uymak &ouml;nemlidir.</p>
              <p><strong>Yoga</strong>&nbsp;hem&nbsp;<strong>nefes temelli</strong>&nbsp;olması ve akciğerlerin solunum kapasitesini arttırması (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4316242/" rel="nofollow noreferrer" target="_blank">30</a>), hem her yaş grubunda&nbsp;<strong>g&uuml;venli</strong>&nbsp;bir şekilde uygulanabilmesi hem de&nbsp;<strong>ev şartlarında</strong>&nbsp;rahat bir şekilde faydalanılabilen bir egzersiz t&uuml;r&uuml; olarak &ouml;ne &ccedil;ıkmaktadır.</p>
              <p>&ldquo;SKY (bir yoga t&uuml;r&uuml;) uygulaması, kalp atış hızını yavaşlatır, beyin perf&uuml;zyonunu artırır, hipoksi / hiperkapniyi &ouml;nler, dikkati ve uyanıklığı artırır (vagal ileticiler yoluyla) ve enerjiyi geri kazandırır. SKY, gelişmiş biliş, kalp atış hızındaki değişiklikler ve vagus sinir stim&uuml;lasyonu (VNS) yoluyla gelişmiş bağırsak işlevi dahil olmak &uuml;zere &ccedil;eşitli otonomik etkilere neden olur&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8023437/" rel="nofollow noreferrer" target="_blank">31</a>).</p>
              <p><strong>Surya Namaskar</strong>&nbsp;(g&uuml;neşi selamlama) evde kolay uygulanabilen (internette videoları olan), bir yandan&nbsp;<strong>solunum kapasitesini arttırırken</strong>&nbsp;bir yandan da&nbsp;<strong>v&uuml;cudu esneten</strong>&nbsp;bir yoga &ccedil;alışmasıdır. Parasempatik uyarıyı arttırarak v&uuml;cudu<strong>&nbsp;dinlenme</strong>&nbsp;ve&nbsp;<strong>onarım</strong> durumuna yaklaştırır. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4097920/" rel="nofollow noreferrer" target="_blank">32</a>).</p>
              <p>Yoga t&uuml;m bu etkilerinin yanında, stresi azaltarak da bağışıklığa katkı sağlar. Kortizol seviyesini azaltır. V&uuml;cudun adaptasyon yeteneğini arttırır. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7876755/#sec17-2164956120982956title" rel="nofollow noreferrer" target="_blank">33</a>).</p>

              <img src="../img/cov19mucadele/12.png" class="w-100" alt=""> <br><br><br>

              <h3>Diğer</h3>

              <h4>N-asetil sistein</h4>
              <p>N-asetil sistein halk arasında balgam s&ouml;kt&uuml;r&uuml;c&uuml; olarak da bilinir. En bilinen etkisi v&uuml;cuttaki&nbsp;<strong>sekresyonun</strong>&nbsp;(balgam, s&uuml;m&uuml;k vs.)&nbsp;<strong>yumuşamasını </strong>ve&nbsp;<strong>rahat atılmasını </strong>sağlamasıdır. Bu etkinin işe yaraması i&ccedil;in<strong>&nbsp;bol sıvı</strong>&nbsp;ile t&uuml;ketilmelidir.</p>
              <p>N-asetil sistein bir&nbsp;<strong>aminoasit</strong>&nbsp;formudur. G&uuml;&ccedil;l&uuml; bir<strong>&nbsp;antioksidan</strong>&nbsp;ve&nbsp;<strong>antienflamatuardır</strong>(<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7995409/" rel="nofollow noreferrer" target="_blank">34</a>). Ayrıca karaciğerde yer alan ve atıkları etkisizleştiren&nbsp;<strong>glutatyon enziminin</strong>&nbsp;temel yapı taşlarından biridir. Glutatyon enzimi g&uuml;&ccedil;l&uuml; bir antioksidandır. Hem i&ccedil; hem de dış kaynaklı serbest oksijen radikalleri ile savaşır. Bu nedenle de hem hastalıkla m&uuml;cadelede hem de hastalık s&uuml;resince kullanılan ila&ccedil;ların v&uuml;cuttan uzaklaştırılmasında &ouml;nemli g&ouml;revleri vardır.</p>
              <p>Covid 19 hastalığında kullanılmasının sitokin fırtınasını engellemesi&nbsp;<strong>teorik </strong>olarak m&uuml;mk&uuml;nd&uuml;r (<a href="https://pubmed.ncbi.nlm.nih.gov/33829465/" rel="nofollow noreferrer" target="_blank">35</a>) ancak bu etkisi kanıtlanmamıştır.</p>

              <img src="../img/cov19mucadele/13.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>Yeşil &ccedil;ay</h4>
              <p>Yeşil &ccedil;ayın aktif maddesi olan Epıgallocatechın Gallate (EGCG)&nbsp;<strong>anti dejeneratif, anti kanser, antioksidatif, hipoglisemik, antimikrobiyal</strong>&nbsp;ve&nbsp;<strong>antiviral</strong>&nbsp;&ouml;zellik g&ouml;stermektedir (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7956763/" rel="nofollow noreferrer" target="_blank">36</a>).</p>
              <p>Epıgallocatechın Gallate&rsquo;in&nbsp;<strong>laboratuvar şartlarında</strong>&nbsp;Covid 19 vir&uuml;s enfeksiyonunu <strong>inhibe</strong>&nbsp;ettiği g&ouml;sterilmiştir (<a href="https://pubmed.ncbi.nlm.nih.gov/33830908/" rel="nofollow noreferrer" target="_blank">37</a>,<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8002208/" rel="nofollow noreferrer" target="_blank">38</a>).</p>
              <p>&Ccedil;ay yaprakları ağır metal biriktirebilmektedir. Biriktirdikleri ağır metali suya bırakmazlar. Bu nedenle i&ccedil;meden &ouml;nce yaprakları<strong>&nbsp;s&uuml;zmek &ouml;nemlidir.</strong></p>

              <img src="../img/cov19mucadele/14.jpeg" class="w-100" alt=""> <br><br><br>

              <h4>Resveratrol</h4>
              <p>Başta &uuml;z&uuml;m olmak &uuml;zere pek &ccedil;ok meyvede doğal olarak bulunmaktadır. &Ccedil;ok g&uuml;&ccedil;l&uuml; bir <strong>antioksidandır</strong>&nbsp;ve&nbsp;<strong>yaşlanma karşıtı </strong>etki g&ouml;sterir (<a href="https://pubmed.ncbi.nlm.nih.gov/33949795/" rel="nofollow noreferrer" target="_blank">39</a>).</p>
              <p>Epıgallocatechın Gallate gibi resveratrol de&nbsp;<strong>laboratuvar şartlarında</strong>&nbsp;Covid 19 vir&uuml;s&uuml;n&uuml; <strong>inhibe</strong>&nbsp;eder (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7926471/" rel="nofollow noreferrer" target="_blank">40</a>).</p>
              <p><strong>Anti-trombotik</strong>&nbsp;ve&nbsp;<strong>anti-enflamatuar</strong>&nbsp;&ouml;zelliği nedeniyle Covid 19 sırasında oluşan olumsuz tablolarla m&uuml;cadele edilmesine katkı sağlar (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7915700/" rel="nofollow noreferrer" target="_blank">41</a>).</p>

              <img src="../img/cov19mucadele/15.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>HASTALIK SIRASINDA</h2>
              <p>Hastalık s&uuml;recinde esas olan&nbsp;<strong>değerlendirmeyi yapan doktorun d&uuml;zenlediği tedavidir.</strong> Covid-19 salgını &ccedil;ıktığı g&uuml;nden beri, klinik g&ouml;zlemler ve bilimsel &ccedil;alışmalar ışığında elde edilen verilerle bir&nbsp;<strong>protokol</strong>&nbsp;geliştirilmiştir. Tedavi gelişim s&uuml;reci hen&uuml;z sonlanmış değildir.</p>
              <p>Buna ek olarak, Covid-19 olmadan &ouml;nce&nbsp;<strong>kullandığımız takviyelerin &ccedil;oğunu kullanmaya devam</strong> etmek&nbsp;bedenimize hastalık ile savaşmasında katkı sağlayacaktır.</p>
              <p>Covid-19 hastalığının iki fazı vardır. Birinci fazda vir&uuml;s replikasyonu esastır. İkinci fazda ise v&uuml;cudun bağışıklık tepkisi baskındır. Burada en istenmeyen tablolardan biri sitokin fırtınası olarak adlandırılan, bağışıklığın gereğinden fazla tepki vermesidir.&nbsp;<strong>Aktif bağışıklık desteklerini</strong>&nbsp;bu d&ouml;nemde kullanmak,<strong>&nbsp;sitokin fırtınasını tetikleme riski</strong> olduğu i&ccedil;in,&nbsp;<strong>tercih edilmemelidir.</strong></p>
              <p>Bağışıklığı dengelemeye yarayan bazı takviyeler de bulunmaktadır. Bunlar her ne kadar takviye edici gıda adı altında satılsalar da etkileri ve yan etkileri nedeni ile&nbsp;<strong>ila&ccedil;tırlar.</strong> Nitelikli bir değerlendirme sonrasında işinin ehli bir&nbsp;<strong>hekim tarafından</strong>&nbsp;başlanmalıdırlar.</p>
              <p>Laboratuvar ortamında&nbsp;<strong>klorheksidin</strong>&nbsp;i&ccedil;eren gargaraların Covid 19 vir&uuml;s&uuml;n&uuml;&nbsp;<strong>inaktive</strong> edebileceğini g&ouml;steren &ccedil;alışmalar mevcuttur. (<a href="https://pubmed.ncbi.nlm.nih.gov/33755218/" rel="nofollow noreferrer" target="_blank">42</a>,&nbsp;<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7904017/" rel="nofollow noreferrer" target="_blank">43</a>) 23 Mart 2021 de yayınlanan bir &ccedil;alışmaya g&ouml;re klorheksidin kullanan spreyler ve gargaralar orofarengeal (ağız-boğaz b&ouml;lgesinde)&nbsp;<strong>vir&uuml;s y&uuml;k&uuml;n&uuml; azaltmaktadır</strong>(<a href="https://onlinelibrary.wiley.com/doi/10.1002/jmv.26954" rel="nofollow noreferrer" target="_blank">44</a>). Bu &ccedil;alışma &ldquo;klorheksidin glukonat% 0.12 gargaranın g&uuml;nde iki kez kullanılmasını &ouml;nermektedir: (1) burun deliklerine 1 ml p&uuml;sk&uuml;rt&uuml;n, (2) boğazı iyice &ccedil;alkalayın. En az 30 saniye i&ccedil;in 15 ml ve (3) arka boğaza &uuml;&ccedil; kez (1,5 ml) p&uuml;sk&uuml;rtmek i&ccedil;in bir sprey aplikat&ouml;r kullanın&rdquo; diye &ouml;nermektedir. &Ccedil;alışmanın kendi i&ccedil;inde de belirttiği gibi, ağızdan uygulamak burun yoluyla vir&uuml;s alımını ve vir&uuml;s&uuml;n burunda &ccedil;oğalmasını engellememektedir. Klorheksidinin burundan kullanımının g&uuml;venliği i&ccedil;in yeterli &ccedil;alışma bulunmamaktadır.</p>
              <p><strong>Bol su</strong>&nbsp;t&uuml;ketmek, her zaman olduğu gibi bu d&ouml;nemde de v&uuml;cudumuzu desteklemenin g&uuml;zel bir yoludur. Sıcak ya da soğuk değil,&nbsp;<strong>ılık</strong>&nbsp;t&uuml;ketmek idealidir.</p>

              <img src="../img/cov19mucadele/16.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>İYİLEŞME S&Uuml;RECİ</h2>
              <p>Vir&uuml;s v&uuml;cuttan uzaklaştırıldıktan sonra, hastalığın şiddetine bağlı olarak bazı fonksiyonların toparlaması zaman almaktadır. Bu nedene de bazı noktalarda rehabilitasyona ihtiya&ccedil; duyulmaktadır. &ldquo;COVID-19 enfeksiyonunun beklenen komplikasyonları arasında<strong>&nbsp;uzun s&uuml;reli solunum bozukluğu</strong>&nbsp;ve&nbsp;<strong>n&ouml;rom&uuml;sk&uuml;ler disfonksiyon, psikolojik disfonksiyon </strong>ve<strong> bilişsel bozukluk</strong>&nbsp;gibi YB&Uuml; (yoğun bakım &uuml;nitesi) sonrası komplikasyonlar bulunur.&rdquo; &ldquo;Şiddetli koronavir&uuml;s enfeksiyonlarını takiben<strong>&nbsp;anksiyete, depresyon, uykusuzluk</strong>&nbsp;ve<strong>&nbsp;travma sonrası stres bozukluğu</strong> yaygındır&rdquo; (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7475726/#Sec8title" rel="nofollow noreferrer" target="_blank">45</a>). Psikolojik destek ihtiyacı i&ccedil;in sağlık servisi b&uuml;nyesinde bir psikolog haftada iki g&uuml;n hizmet vermektedir.</p>
              <p>Solunum sistemi bu hastalıktan en &ccedil;ok etkilenen sistemlerin başındadır.<strong>&nbsp;Nefes egzersizleri</strong>&nbsp;sistemin d&uuml;zg&uuml;n &ccedil;alışmaya başlamasına katkı sağlayacaktır (<a href="https://pubmed.ncbi.nlm.nih.gov/33932361/" rel="nofollow noreferrer" target="_blank">46</a>).</p>
              <p>Hem kas iskelet sisteminin toparlanması hem de psikolojik fakt&ouml;rlerle m&uuml;cadele a&ccedil;ısından&nbsp;<strong>egzersiz </strong>(başlangı&ccedil;ta hafif, zamanla orta şiddette) ve&nbsp;<strong>meditasyon </strong>kişinin toparlanma s&uuml;recini kısaltacaktır. Bu noktada hem kas iskelet sistemi hem solunum ve dolaşım sistemi hem de stres &uuml;zerindeki olumlu etkileri ile&nbsp;<strong>pilates </strong>veya&nbsp;<strong>yoga </strong>uygulanabilir.</p>
              <p>V&uuml;cut bu d&ouml;nemde gerek i&ccedil;eriden gerekse dışarıdan pek &ccedil;ok serbest oksijen radikaline maruz kalacaktır. Bu nedenle de&nbsp;<strong>antioksidan </strong>&ouml;zelliği bilinen takviyelere devam etmek fayda sağlayacaktır.</p>
              <p>Tedavi sırasında alınan ila&ccedil;lar karaciğer &uuml;zerinde y&uuml;k oluşturacağından bir s&uuml;re daha&nbsp;<strong>N- Asetil Sistein</strong>&nbsp;kullanımı anlamlı olacaktır.</p>
              <p><strong>Beslenmenin</strong>, hastalık &ouml;ncesinde ve hastalık sırasında olduğu gibi&nbsp;<strong>tam </strong>ve&nbsp;<strong>dengeli </strong>olması da v&uuml;cudun onarımı i&ccedil;in gerekli hammaddeyi sağlayacaktır.</p>
              <p>Bu hastalık tıp literat&uuml;r&uuml; i&ccedil;in&nbsp;<strong>yeni </strong>olduğundan, uzun vadeli etkileri tam olarak bilinmemektedir. Bu nedenle de rehabilitasyon d&ouml;nemini tam olarak&nbsp;<strong>&ouml;ng&ouml;rmek m&uuml;mk&uuml;n değildir.</strong></p>
              <p>Yazıyı oluştururken bilimsel olarak ispatlanmış bilgilere sadık kaldım. Tırnak i&ccedil;inde yazılan metinler ilgili makaleden birebir alınıp &ccedil;evrilmiştir. Yazının tamamı bilgi vermeyi ama&ccedil;lamış olup tedavi y&ouml;nergesi yerine ge&ccedil;mez.&nbsp;<strong>L&uuml;tfen herhangi bir takviye kullanmadan &ouml;nce hekiminize danışınız.</strong></p>
              <img src="../img/cov19mucadele/17.jpeg" class="w-100" alt=""> <br><br>

              <p>Umarım yazının ikinci ve &uuml;&ccedil;&uuml;nc&uuml; kısımlarına hi&ccedil;bir zaman gerek kalmaz. Konu olduk&ccedil;a geniş olduğu i&ccedil;in atladığım yerler oldu ise affınıza sığınıyorum. Her t&uuml;rl&uuml; soru ve yorum i&ccedil;in bana mail adresimden ulaşabilirsiniz.</p>
              <p>Hepinize sağlıklı g&uuml;nler dilerim.</p>
              <p><strong>Dr. Murat GÖKDUMAN</strong></p>
              <br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>