<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Makale Özeti: Covid 19 Aşı Etkinliği</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>
                    Makale Özeti: Covid 19 Aşı Etkinliği
                </h1>
                <p>
                    Covid 19 aşıları ile ilgili olarak literatürde yer alan en güncel makaleleri sizin için çevirip özetledim. Mümkün olduğunca makalede yer alan cümleleri birebir almaya özen gösterdim. Sadece alıntı olarak aldığımda anlam kaybına uğrayan cümlelere anlamı netleştirmek için müdahalede bulundum. Her makalenin orijinal metni altındaki linkte mevcuttur. 
                </p>
                <p>
                    Omicron varyantı ile ilgili literatürde yeterli veri bulunmamaktadır. Bilimsel veriler geldikçe onları da sizinle paylaşıyor olacağım.
                </p><br><hr><br>

                <h2>COVID-19 aşılarının gerçek dünyadaki etkinliği: bir literatür taraması ve meta-analiz</h2>
                <p><strong>K&uuml;nye</strong>&nbsp;</p>
                <p>Orijinal adı: Real-world effectiveness of COVID-19 vaccines: a literature review and meta-analysis&nbsp;<br>&Ccedil;alışma t&uuml;r&uuml;: Literat&uuml;r taraması ve Meta-analiz&nbsp;<br>&Ccedil;alışma boyutu: toplam <strong>38.821.141 kişi</strong> olmak &uuml;zere <strong>14 &uuml;lkeden</strong> 50 makale ve 1 rapor&nbsp;<br>Yayın tarihi: Kasım 2021 PMID: 34800687&nbsp;</p>
                <p><strong>&Ouml;zet:</strong> Sonu&ccedil;lar, şu anda kullanım i&ccedil;in onaylanan aşıların, &ouml;zellikle kritik sonu&ccedil;lar i&ccedil;in COVID-19 ile ilgili ana suşlara karşı iyi bir koruyucu etkiye sahip olduğunu g&ouml;sterdi.&nbsp;</p>
                <p>Farklı &ccedil;alışma ortamlarından elde edilen sentezlenen kanıtlar, Pfizer-BioNTech aşısının %91,2, Moderna aşısının %91,2 ve CoronaVac (Sinovac) aşısının %65,7 etkinliğini g&ouml;sterdi.&nbsp;</p>
                <p>Aşılama durumuna g&ouml;re alt grup analizi kısmi aşılamanın tam aşılamadan daha az etkili olmasına rağmen, doğrulanmış enfeksiyon, COVID-19 ile ilgili hastaneye yatış, ağır hastalıklar ve &ouml;l&uuml;me karşı sırasıyla %66.8, %67.8, %66.4 ve %58.4 etkinliğini ortaya koydu.&nbsp;</p>
                <p>D&uuml;nya &ccedil;apında ger&ccedil;ek d&uuml;nyada yapılan araştırmalar, kanıtlanmış aşıların SARS-CoV-2&apos;ye karşı olduk&ccedil;a koruyucu olduğunu g&ouml;stermiştir, bu nedenle maksimum aşı etkinliğine ulaşmak i&ccedil;in standart programa g&ouml;re <strong>tam olarak aşılanmamız gerekir.&nbsp;</strong>&nbsp;</p>
                <p>Aşılamanın <strong>enfeksiyon riskini ortadan kaldıramayacağını</strong> ve &ouml;zellikle y&uuml;ksek risk grupları i&ccedil;in k<strong>oruyucu ve kontrol &ouml;nlemlerinin</strong> ciddiye alınması gerektiğini belirtmekte fayda vardır.&nbsp;</p>
                <p>Tam metin:&nbsp;<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8595975%E2%80%8B/" rel="nofollow noreferrer">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8595975/</a><br><br></p>
                <img class="w-100" src="../img/cov19makale/1.jpeg" alt=""><br><br><br>

                <h2>Gerçek dünya çalışmalarında SARS-CoV-2 aşısının etkinliği ve güvenliği: sistematik bir inceleme ve meta-analiz</h2>
                
                <p><strong>Künye</strong></p>
                <p>
                    Orijinal adı: Effectiveness and safety of SARS-CoV-2 vaccine in real-world studies: a systematic review and meta-analysis <br>
                    Çalışma türü: Literatür taraması ve Meta-analiz <br>
                    Çalışma boyutu: aşı etkinliği için 32 çalışma ve aşı güvenliği için 26 çalışma dahil olmak üzere **58 çalışma** <br>
                    Yayın tarihi: Kasım 2021 <br>
                    PMID: 34776011   
                </p>
                <p><strong>Özet:</strong></p>
                <p>Tek doz SARS-CoV-2 aşılarının herhangi bir klinik COVID-19 durumunu &ouml;nlemede yaklaşık %40-60 etkili olduğunu ve iki dozun %85 veya daha fazla etkili olduğunu g&ouml;sterilmiştir.&nbsp;</p>
                <p>Aşılar, SARS-CoV-2&apos;nin <strong>varyantlarına karşı</strong> orijinal vir&uuml;s kadar etkili olmasa da, <strong>tam aşılı</strong> kişiler i&ccedil;in <strong>aşı etkinliği hala %50&apos;nin &uuml;zerindedir.</strong> Normal advers olaylar yaygın, şiddetli advers olayların ve hatta &ouml;l&uuml;mlerin insidansı &ccedil;ok d&uuml;ş&uuml;kt&uuml;r.&nbsp;</p>
                <p>Ayrıca, orijinal vir&uuml;se kıyasla etkinliğin azalmasına rağmen, <strong>tam olarak aşılanmanın</strong> SARS-CoV-2 <strong>varyant&nbsp;</strong>enfeksiyonlarını &ouml;nlemede<strong>&nbsp;en az %50 etkili</strong> olduğu bulunmuştur. &Ouml;zellikle, birleştirilmiş aşı etkisi Gama varyantı i&ccedil;in %54 ve Delta varyantı i&ccedil;in %74 bulunmuştur.&nbsp;</p>
                <p><strong>BNT162b2 (BioNTech, Pfizer aşısı)</strong> aşısının <strong>her varyant grubunda en y&uuml;ksek aşı etkinliğine</strong> sahip olduğu bulunmuştur.&nbsp;</p>
                <p>Moderna, Pfizer-BioNTech, Oxford-AstraZeneca ve Sinovac&apos;ın <strong>&uuml;&ccedil;&uuml;nc&uuml; dozunun</strong>, ikinci dozdan birka&ccedil; ay sonra verildiğinde enfeksiyon engelleyici <strong>n&ouml;tralize edici antikorlarda bir artışa neden</strong> olduğunu bulmuştur. Ek olarak, &uuml;&ccedil;&uuml;nc&uuml; dozla ilişkili yaygın yan etkiler, hafif ila orta arasında değişen ilk iki dozun semptomlarından &ouml;nemli &ouml;l&ccedil;&uuml;de farklı değildir.&nbsp;</p>
                <p><strong>Yan etki</strong> a&ccedil;ısından değerlendirildiğinde, şu anda piyasada bulunan ana aşılar, <strong>kanser hastaları, organ nakli alıcıları, romatizmal ve kas-iskelet sistemi hastalıkları</strong> olan hastalar, <strong>hamile kadınlar</strong> ve <strong>yaşlılar gibi</strong> belirli pop&uuml;lasyonlarda <strong>sağlam bir g&uuml;venlik</strong> sağlamıştır&nbsp;</p>
                <p>Ger&ccedil;ek d&uuml;nyadaki &ccedil;alışmalara dayanarak, SARS-CoV-2 aşıları <strong>g&uuml;ven verici bir g&uuml;venliğe sahiptir</strong> ve d&uuml;nya genelinde SARS-CoV-2&apos;den kaynaklanan &ouml;l&uuml;mleri, ciddi vakaları, semptomatik vakaları ve enfeksiyonları etkili bir şekilde azaltabilir. K&uuml;resel pandemi ve SARS-CoV-2 varyantlarının s&uuml;rekli ortaya &ccedil;ıkması bağlamında, aşılamayı hızlandırmak ve aşı kapsamını iyileştirmek hala en &ouml;nemli ve acil meseledir ve aynı zamanda pandemiyi sona erdirmenin de nihai yoludur.&nbsp;</p>
                <p>Tam metin: <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8590867/" rel="nofollow noreferrer">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8590867/</a></p><br>
                
                <img class="w-100" src="../img/cov19makale/2.jpeg" alt=""><br><br><br>

                <h2>COVID-19 Aşılama Durumuna Göre ≥12 Yaşındaki Kişilerde COVID-19 Nedeniyle SARS-CoV-2 Enfeksiyonu, Acil Servis Ziyaretleri ve Hastaneye Yatışların İnsidansı — Oregon ve Washington, 4 Temmuz – 25 Eylül 2021</h2>

                <p><strong>Künye</strong></p>
                <p>
                    Orijinal adı: Incidence of SARS-CoV-2 Infection, Emergency Department Visits, and Hospitalizations Because of COVID-19 Among Persons Aged ≥12 Years, by COVID-19 Vaccination Status - Oregon and Washington, July 4-September 25, 2021 <br>
                    Çalışma türü: Klinik raporu <br>
                    Çalışma boyutu: 482.464 kişi (Temmuz-Eylül 2021 dönemi) <br>
                    Yayın tarihi: Kasım 2021 <br>
                    PMID: 34793417
                </p>
                <p><strong>Özet:</strong></p>

                <p>Temmuz-Eyl&uuml;l 2021 s&uuml;rveyans d&ouml;neminde, SARS-CoV-2 enfeksiyonu 137.616 aşılanmamış kişiden 4.146&apos;sında (1.000 kişide 30.1) ve tam olarak aşılanmış 344.848 kişiden 3.009&apos;unda (1.000 kişide 8.7) meydana geldi. İnsidans, t&uuml;m demografik katmanlarda aşılanmamış kişiler arasında aşılanmış kişilerden daha y&uuml;ksekti.&nbsp;</p>
                <p>Delta baskınlığı d&ouml;neminde <strong>tam olarak aşılanmış kişiler arasındaki</strong> insidans, değerlendirilen t&uuml;m cinsiyet, ırk, etnik k&ouml;ken ve yaş gruplarında aşılanmamış kişilere g&ouml;re <strong>yaklaşık &uuml;&ccedil; kat daha d&uuml;ş&uuml;kt&uuml;</strong>.&nbsp;</p>
                <p>SARS-CoV-2 enfeksiyonlu tam aşılı kişilerin<strong>&nbsp;acil servis ziyareti</strong> veya <strong>hastaneye yatma olasılığı&nbsp;</strong>aşılanmamış hastaların <strong>yarısı kadardı</strong>.&nbsp;</p>
                <p>Tamamen aşılanmış kişilerde COVID-19 ile ilişkili <strong>&ouml;l&uuml;m i&ccedil;in kaba risk</strong>, aşılanmamış COVID-19 hastalarına g&ouml;re <strong>yedi kat daha d&uuml;ş&uuml;kt&uuml;.</strong>&nbsp;</p>
                <p>Bu veriler, halkın Delta varyantının neden olduğu hastalık ve hastaneye yatış dahil olmak &uuml;zere ciddi COVID-19&apos;a karşı kendisini koruması i&ccedil;in ek ve g&uuml;&ccedil;lendirici dozlar dahil olmak &uuml;zere COVID-19 aşısı i&ccedil;in CDC* tavsiyelerini desteklemektedir. CDC şu anda hastalıkları &ouml;nlemek ve SARS-CoV-2 bulaşmasını azaltmak i&ccedil;in &ge;5 yaşındaki t&uuml;m kişilerin COVID-19&apos;a karşı tam olarak aşılanmasını &ouml;nermektedir&nbsp;</p>
                <p>*CDC: Centers for Disease Control and Prevention (Hastalık Kontrol ve Korunma Merkezleri &nbsp;-ABD-)&nbsp;</p>
                <p>Tam metin: <a href="https://www.cdc.gov/mmwr/volumes/70/wr/mm7046a4.htm?s_cid=mm7046a4_w" rel="nofollow noreferrer">https://www.cdc.gov/mmwr/volumes/70/wr/mm7046a4.htm?s_cid=mm7046a4_w</a></p><br>
                <img class="w-100" src="../img/cov19makale/3.jpeg" alt=""><br><br><br>

                <h2>Birleşik Krallık'ta yetişkinlerde (ComFluCOV) COVID-19 aşılarının (ChAdOx1 veya BNT162b2) mevsimsel grip aşıları ile birlikte uygulanmasının güvenliği ve immünojenisitesi: çok merkezli, randomize, kontrollü, faz 4 denemesi</h2>
                <p><strong>Künye</strong></p>
                <p>
                    Orijinal adı: Safety and immunogenicity of concomitant administration of COVID-19 vaccines (ChAdOx1 or BNT162b2) with seasonal influenza vaccines in adults in the UK (ComFluCOV): a multicentre, randomised, controlled, phase 4 trial <br>
                    Çalışma türü: Çok merkezli, randomize, kontrollü, maskelemeli bir faz 4 denemesi <br>
                    Çalışma boyutu: 756 kişi <br>
                    Yayın tarihi: Ekim 2021 <br>
                    PMID: 34774197
                </p>
                <p><strong>Özet</strong></p>
                <p>Bulgular Oxford&ndash;AstraZeneca (ChAdOx1) veya Pfizer&ndash;BioNTech (BNT162b2) ile grip aşısı kombinasyonunun birlikte uygulanmasının hi&ccedil;bir g&uuml;venlik endişesi yaratmadığını, kabul edilebilir reaktojenite* profilleri &uuml;rettiğini ve bağlayıcı antikor tepkilerini koruduğunu g&ouml;steriyor.&nbsp;</p>
                <p>Uygulama sonrası &ccedil;oğu ek reaksiyon (ağırlıklı olarak yorgunluk, baş ağrısı ve miyalji) hafif veya orta dereceli olarak kaydedildi.&nbsp;</p>
                <p>Eşzamanlı uygulama, grip aşısı ile uygulanma ikinci doz COVID-19 aşısı ile yapılmıştır.&nbsp;</p>
                <p>Kaynak: <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8585490/" rel="nofollow noreferrer">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8585490/</a>&nbsp;</p>
                <p>*Klinik deneylerde, reaktojenisite terimi, bir aşının yaygın, &quot;beklenen&quot; advers reaksiyonlar, &ouml;zellikle aşırı imm&uuml;nolojik tepkiler ve enjeksiyon b&ouml;lgesinde ateş ve kol ağrısı dahil ilişkili belirti ve semptomlar &uuml;retebilme &ouml;zelliğini ifade eder.</p>

                <br><hr><br>

                <h2>Editörün yorumu</h2>
                <p>İlk iki makale son yapılan &ccedil;alışmaların <strong>aşıların g&uuml;venli</strong> ve <strong>etkin</strong> olduğunu g&ouml;stermesi a&ccedil;ısından &ouml;nemlidir. &Ouml;zellikle ikinci &ccedil;alışmada yaygın mutasyonlar &uuml;zerinde aşı etkinliği azalmış olsa bile hala olduk&ccedil;a koruyucu olduğu g&ouml;sterilmiştir.&nbsp;</p>
                <p>&Uuml;&ccedil;&uuml;nc&uuml; makale bir g&uuml;venlik ve etkinlik &ccedil;alışmasına 12 yaşa kadar olan bireyleri de dahil etmesi a&ccedil;ısından olduk&ccedil;a &ouml;nemlidir.&nbsp;</p>
                <p>Her &uuml;&ccedil; &ccedil;alışma da (&ouml;zellikle ilk ikisi) olduk&ccedil;a geniş kitlelerle yapılmıştır. Covid 19 aşılarının etkin ve g&uuml;venli olduğunu g&ouml;stermektedir. &nbsp;</p>
                <p>Son &ccedil;alışmada ise Covid 19 aşısı ile eş zamanlı yapılan grip aşısının aşı etkinliğini azaltmadığı, aşı g&uuml;venliğini bozmadığı ancak aşıya bağlı beklenen hafif yan etkilerde (ateş, kolda ağrı vs) az miktarda artış olduğu g&ouml;sterilmiştir. Yapılan &ccedil;alışma g&ouml;rece k&uuml;&ccedil;&uuml;k bir n&uuml;fusu kapsadığı i&ccedil;in bu konuda net bir yorum yapmadan &ouml;nce başka &ccedil;alışmaların yapılmasını beklemek uygundur.&nbsp;</p>
                <p>Sonu&ccedil; olarak bize d&uuml;şen kendimizin ve toplumun sağlığı i&ccedil;in <strong>bir an &ouml;nce aşı olmak</strong>, &ccedil;alışmalar <strong>takviye doz</strong> &ouml;nerdik&ccedil;e bunları da yaptırmak, bir yandan da <strong>maske-mesafe-temizlik</strong> kurallarına uymaya devam etmektir.&nbsp;</p>
                <br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>