<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>COVID-19 GEÇİREN 90 BİN HASTA ÜZERİNDE YAPILAN ÇALIŞMA, UZUN DÖNEM BÖBREK HASTALIĞI RİSKİNİ ORTAYA KOYUYOR.</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/ozgur.jpeg" alt="">
                <p><strong>SM. Özgür KAHRAMAN</strong><br>Sağlık Memuru</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283070">0507 228 30 70</a> <br>
                    <a href="mailto:ozgur.kahraman@renault.com">ozgur.kahraman@renault.com</a>
                </p>
                <p><strong>Türkiye Böbrek Vakfından
                  <br> Ayşe ONAT'ın <br> katkılarıyla</strong></p><br>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>COVID-19 GEÇİREN 90 BİN HASTA ÜZERİNDE YAPILAN ÇALIŞMA, UZUN DÖNEM BÖBREK HASTALIĞI RİSKİNİ ORTAYA KOYUYOR.</h1>
                
                <h2>COVİD GEÇİRMEK BÖBREK SAĞLIĞI AÇISINDAN BİR RİSK FAKTÖRÜ OLARAK TANIMLANMIŞ DURUMDA!</h2>
                <p><strong>Türk Böbrek Vakfı’nda Dünya Böbrek Günü’nde Hatırlatıyor: “COVID-19 geçirmiş kişilerin, hastalıktan sonraki ilk altı ay içinde böbrek sağlığı kontrollerini yaptırmaları, kronik böbrek hastalığının erken teşhisi ve tedavisi açısından önemlidir”</strong></p>
                <p>2005 yılından bu yana her yıl mart ayının ikinci haftası &ccedil;eşitli etkinlikler anılan D&uuml;nya B&ouml;brek G&uuml;n&uuml;, t&uuml;m d&uuml;nyada b&ouml;brek sağlığına dikkat &ccedil;ekmek &uuml;zere farklı konu ve temalar ile ele alınıyor.&nbsp;</p>
                <p>Bu yıl &ldquo;Herkes İ&ccedil;in B&ouml;brek Sağlığı&rdquo; adı altında ele alınan D&uuml;nya B&ouml;brek G&uuml;n&uuml;&rsquo;nde, yakın zamanda Amerika&rsquo;da tamamlanan &ldquo;COVID-19 sonrası b&ouml;brek hastalıkları risklerine ilişkin yeni bulgular&rdquo; araştırması masaya yatırıldı.&nbsp;</p>
                <p>T&uuml;rk B&ouml;brek Vakfı&rsquo;nda ger&ccedil;ekleştirilen basın toplantısına TBV Başkanı Timur Erk ve T&uuml;rk B&ouml;brek Vakfı M&uuml;tevelli &Uuml;yesi Nefroloji Uzmanı Prof. Dr. R&uuml;meyza Kazancıoğlu katıldı. Toplantıda s&ouml;z alan <strong>TBV Başkanı Timur Erk</strong> konuşmasına b&ouml;brek fonksiyonlarını hatırlatarak başladı; &ldquo;150 gram olan b&ouml;brek, 200 litre kanı 24 saat devirdaim ederek v&uuml;cudumuzun arıtma tesisi olarak g&ouml;rev yapıyor. &nbsp;D&uuml;nya B&ouml;brek G&uuml;n&uuml; i&ccedil;in her yıl bir tema belirleniyor. Ge&ccedil;tiğimiz yıllarda da tuz, şeker ve trans yağlar gibi &ccedil;eşitli konulara odaklandık ve bu konular &uuml;zerinde de başarılar elde ettik. Bu yıl &ldquo;Herkes İ&ccedil;in B&ouml;brek Sağlığı&rdquo; adı altında yakın zamanda Amerika&rsquo;da tamamlanan &ldquo;COVID-19 sonrası b&ouml;brek hastalıkları risklerine ilişkin yeni bulgular&rdquo; araştırması masaya yatırıyoruz&rdquo; dedi.&nbsp;</p>
                <p>Basın toplantısında konuşan <strong>Nefroloji Uzmanı Prof. Dr. R&uuml;meyza Kazancığlu</strong> ise konuşmasına araştırma detayları ile başladı. Kazancıoğlu; &ldquo;Biz pandemi sırasında hastalığa yakalanarak hastanede yatan ve yoğun bakıma giden hastalarımızın i&ccedil;inde, yeni gelişen akut b&ouml;brek hasarı dediğimiz, yani ani olarak b&ouml;breklerin bozulması veya diyalize ihtiya&ccedil; duyma kısmını g&ouml;zlemledik. &Ccedil;ok yakın zamanda ise yayınlanan bir &ccedil;alışmada bu hastalıktan kurtulsanız bile, yeni bir b&ouml;brek hasarı gelişmesi a&ccedil;ısından riskli olunduğu ortaya konuldu. Amerika San Luis&rsquo;de yapılan araştırmada, 90 bine yakın covid-19 nedeniyle hastanede yatan ya da evde tedavi g&ouml;ren hasta ile 1.5 milyondan fazla benzer yaş gurubundaki kişileri karşılaştıran bir &ccedil;alışma yapıldı. Hastaneye yatmak, sonrası yoğun bakıma girmek ve o sırada b&ouml;brekle ilgili bir problemde gelişmesi, &nbsp;covid-19 ge&ccedil;irmemiş kimselere g&ouml;re b&ouml;brek hastalığı a&ccedil;ısından ciddi bir risk yaratıyor&rdquo; dedi.&nbsp;</p>
                <img src="../img/covid19-bobrek/1.jpeg" class="w-100" alt="">

                <h2>“COVİD-19 GEÇİRMEYEN HASTAYA GÖRE RİSK 11 KAT DAHA FAZLA”</h2>
                <p>Prof. Dr. Rümeyza Kazancıoğlu; “Maalesef araştırmada görülüyor ki tanıyı almak dahi bir risk faktörü getiriyor. Bunun yanında tanıyı alarak yoğun bakımda yatmak, akut böbrek yetersizliği ile ilgili yeniden bir hastalık yaşama riskini 11 kat arttırıyor. Ayrıca son dönem böbrek yetersizliğine doğru gitme riski ise 8 kat, böbrekle ilgili diyalize girmek veya ölümle ilgili rakamların bile hiç geçirmemiş popülasyona göre 8 kat arttığı gösterilmiştir. r. Bizde buna benzer bir çalışma yürüttük ve sonuçlarını toparlama aşamasındayız. Covid-19 geçirmek böbrek sağlığı açısından bir risk faktörü olarak tanımlanmış durumda. </p>
                <p>Prof. Dr. Kazancıoğlu; Önemli bir konuya da değinmek isterim; hayatınızda bir dönem böbrekle ilgili geçici bir rahatsızlık yaşadığınızda uzun vadede kronik böbrek hastası olmak için bir risk kazanmış oluyorsunuz. Bu nedenle yılda bir kez böbrek kontrollerinin yaptırılmasını son derece önemli buluyoruz. </p>
                <img src="../img/covid19-bobrek/2.jpeg" class="w-100" alt="">

                <h2>“İNEK VE DEVE İDRARI BÖBREK ŞİKAYETİ İÇİN KULLANILIYOR”</h2>
                <p>Türk Böbrek Vakfı Başkanı Timur Erk; “Türk böbrek Vakfı olarak daima bilimsel çalışmalara önem veriyoruz. Yaptığımız araştırmalarda bunu gösteriyor. Yakın zamanda yaptığımız araştırmada da oldukça çarpıcı sonuçlar elde edildi. Bunlardan öne çıkan noktalar ise, araştırmaya katılanların yüzde 72.2’si böbreklerini hiç kontrol ettirmiyor. Doktora danışmadan ağrı kesici kullanım oranı ise yüzde 66.6 olarak öne çıkıyor. Bunlar arasında en önemli noktalardan biri ise yalnızca ağrı kesiciler değil, doktora danışılmadan tüketilen çeşitli bitkisel ve hayvansal ürünler. Bunlarda, böbrekler başta olmak üzere iç organlara ciddi zararlar veriyor. Çarpıcı iki örnek vermek isterim, inek ve deve idrarı böbrek şikayetleri için başvurulan yöntemlerden biri ama bizim daha ziyade denenmiş ve kabul görmüş bitkisel ürünlere değinmemiz lazım. Bu noktada en önemli olan konu ise uygun dozlarda ve doktora danışılarak kullanılan destekler. Gilaburu adı verilen ve Sivas yöresinde yetişen yerel bir üründen bahsedebilir. Gilaburu isimli meyvenin suyu ilaç niyetine uygun dozda kullanıldığında böbrek taşlarına iyi geldiği biliniyor” dedi. </p>

                <p>TBV Başkanı Erk; “Dünya Böbrek Günü’nde açıklanan araştırma sonuçları ışığında, riskli grupta olan veya böbrek sağlığı açısından kendini korumak isteyenlerin, covid-19 sonrası ilk 3-6 ay arası mutlaka kontrollerini yaptırmaları gerekmektedir. Bilinçsiz ilaç kullanmamak, sigara tüketiminde uzak durmak ve sporu hayatın bir parçası haline getirmenin yanında dengeli beslenmek ve özellikle şeker ile tuz tüketimde dikkatli olmak genel sağlık açısından olduğu gibi böbrek sağlığı açısında da son derece elzemdir” dedi.  </p>

    
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>