<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Covid, RSV ve Grip: Bir Viral Girişim Olgusu Mu?</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Covid, RSV ve Grip: Bir Viral Girişim Olgusu Mu?</h1>
              <p>Pandemiden &uuml;&ccedil; yıl sonra, Covid-19 hala g&uuml;&ccedil;l&uuml; bir şekilde ilerliyor ve vaka sayıları hızla y&uuml;kseldik&ccedil;e, azaldık&ccedil;a ve sonra tekrar y&uuml;kseldik&ccedil;e dalgalanmaya neden oluyor.&nbsp;Ancak ge&ccedil;tiğimiz sonbaharda yeni bir şeye - daha doğrusu eski bir şeye - gribin geri d&ouml;n&uuml;ş&uuml;ne tanık olduk.&nbsp;Artı, normal yıllarda &ccedil;ok az manşete &ccedil;ıkan bir vir&uuml;s olan solunum sinsityal vir&uuml;s&uuml; (RSV) kendi dalgalanmasında tutuşarak bir &quot;&uuml;&ccedil;l&uuml; hastalık&quot; yarattı.</p>
              <p>Bu eski d&uuml;şmanlardaki artışlar &ouml;zellikle dikkat &ccedil;ekiciydi &ccedil;&uuml;nk&uuml; grip ve RSV, pandeminin ilk iki kışında neredeyse tamamen ortadan kalkmıştı. Daha da şaşırtıcı olanı, gribin belirli bir versiyonunun nesli, erken Covid salgını sırasında <a rel="nofollow noreferrer" href="https://www.nature.com/articles/s41579-021-00642-4">t&uuml;kenmiş olabilir.&nbsp;</a>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml;&apos;n&uuml;n&nbsp;g&ouml;zetim programı, Mart 2020&apos;den beri B/Yamagata gribi suşunu kesin olarak tespit etmedi.</p>
              <p>Ancak son birka&ccedil; yıl, insan-vir&uuml;s ilişkileri i&ccedil;in olduk&ccedil;a sıra dışı zamanlar oldu ve tecrit ve maskeler, grip ve RSV&apos;nin insan burun deliklerine sızmasını &ouml;nlemede uzun bir yol kat etti.&nbsp;Yine de uzmanlar, Covid kasıp kavururken başka bir fakt&ouml;r&uuml;n onları uzak tutmuş olabileceğini d&uuml;ş&uuml;n&uuml;yor.&nbsp;Buna viral girişim deniyor ve basit&ccedil;e bir vir&uuml;s&uuml;n varlığının diğerini engelleyebileceği anlamına geliyor.</p>
              <img src="../img/covid_rsv_grip/1.png" class="w-100" alt=""><br><br><br>

              <p class="quote">
                <q>Girişim kelimesi dalga girişimine atıfta bulunmaktadır. Dalga girişimi birden fazla dalganın üst üste binmesi sonucu birbirini kuvvetlendirmesi ile zayıflatması durumudur.</q>
              </p>
              
              
              <p>Viral girişim, laboratuvardaki tek tek h&uuml;crelerde ve tek tek hayvanlarda ve birden &ccedil;ok vir&uuml;se maruz kalan insanlarda meydana gelebilir ancak aynı zamanda, yeterli sayıda insan, diğerlerinin gelişmesini engellemeye yetecek kadar bir vir&uuml;s kaparsa, t&uuml;m pop&uuml;lasyonda da rol oynayabilir.&nbsp;Bu, sırayla baskın olan bireysel vir&uuml;slerin neden olduğu enfeksiyon dalgalarına neden olur</p>
              <p>Bilim adamlarının bu t&uuml;r kalıpları ilk kez g&ouml;zlemlemesi değildi. &Ouml;rneğin 2009&apos;da korkulacak vir&uuml;s, o yılın baharında domuzlardan insanlara sı&ccedil;rayan domuz gribiydi. Sonbahar geldiğinde hızlanacak gibi g&ouml;r&uuml;n&uuml;yordu ama Avrupa&apos;nın bazı b&ouml;lgelerinde aniden durdu. Soğuk algınlığından sorumlu olan ve muhtemelen okula d&ouml;nen &ccedil;ocuklar tarafından yayılan rinovir&uuml;s, domuz gribinin yeniden hakimiyet kazanmasından &ouml;nce bir dizi hafta boyunca merkez sahnedeydi. Bu grip t&uuml;r&uuml; daha sonra <a rel="nofollow noreferrer" href="https://onlinelibrary.wiley.com/doi/full/10.1111/irv.12884">RSV&apos;nin tipik sonbahar y&uuml;kselişini</a> iki bu&ccedil;uk aya kadar geciktirdi.</p>
              <p><br></p>
              <img src="../img/covid_rsv_grip/2.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Girişim Mekanizması</h2>
              <p>V&uuml;cutta girişim meydana gelmesinin birka&ccedil; yolu vardır.&nbsp;Biri, iki vir&uuml;s&uuml;n konak&ccedil;ı h&uuml;crelere girmek i&ccedil;in aynı molek&uuml;l&uuml; kullanmasıdır.&nbsp;A vir&uuml;s&uuml; oraya &ouml;nce varırsa ve t&uuml;m bu molek&uuml;ler kapı kollarını kaparsa, o zaman B vir&uuml;s&uuml;n&uuml;n şansı kalmaz.</p>
              <p>İki vir&uuml;s, yeni viral proteinler yapmak i&ccedil;in makineler veya o h&uuml;creden ka&ccedil;ıp başkalarına bulaşma yolları gibi, h&uuml;cre i&ccedil;indeki aynı kaynaklar i&ccedil;in rekabet ederse, başka bir t&uuml;r girişim meydana gelebilir.&nbsp;Uzmanlar: &quot;Bunu iki vir&uuml;s arasındaki bir yarış olarak d&uuml;ş&uuml;n&uuml;n,&quot; diyor.</p>
              <p>Ancak en iyi anlaşılan girişim y&ouml;ntemi, omurgaları olan t&uuml;m hayvanların (ve muhtemelen bazı omurgasızların da) <a rel="nofollow noreferrer" href="https://www.britannica.com/science/interferon">h&uuml;creleri tarafından yapılan</a> interferon adı verilen savunma molek&uuml;l&uuml; ile ilgilidir. Bir h&uuml;cre bir vir&uuml;s&uuml;, herhangi bir vir&uuml;s&uuml; algıladığında interferon yapmaya başlar. Ve bu da, bir&nbsp;<a rel="nofollow noreferrer" href="https://www.annualreviews.org/doi/10.1146/annurev-virology-092818-015756">dizi savunma genini</a> harekete ge&ccedil;irir . Bu genlerin &uuml;r&uuml;nlerinden bazıları h&uuml;cre i&ccedil;inde veya h&uuml;crenin sınırlarında &ccedil;alışır, burada ek vir&uuml;slerin girmesini engeller ve zaten var olan vir&uuml;slerin h&uuml;creden &ccedil;oğalmasını veya h&uuml;creden &ccedil;ıkmasını engeller. H&uuml;creler &ccedil;evrelerine interferon salgılayarak diğer h&uuml;creleri gardlarını almaları konusunda uyarır. T&uuml;m bunların sonucu: İkinci bir vir&uuml;s ortaya &ccedil;ıkarsa, h&uuml;crelerin savunmaları &ccedil;oktan harekete ge&ccedil;miştir ve onu devre dışı bırakabilirler.</p>
              <p>Bu &ldquo;dikkat et&rdquo; mesajı t&uuml;m v&uuml;cuda yayılabilir. <a rel="nofollow noreferrer" href="https://knowablemagazine.org/article/health-disease/2017/norovirus-perfect-pathogen">Dolayısıyla, teorik olarak, rinovir&uuml;s gibi bir solunum vir&uuml;s&uuml; almak, &ouml;rneğin bağırsaktaki savunmaları etkinleştirebilir ve aynı kişiyi norovir&uuml;s</a> gibi tamamen farklı bir vir&uuml;sten koruyabilir. Ancak durum, ilgili vir&uuml;slere, &uuml;retilen interferon miktarına ve diğer fakt&ouml;rlere bağlı olarak değişecektir. Ohio&apos;daki Cleveland Clinic&apos;te virolog olan ve 2015&apos;te <em>Annual Review of Virology</em> i&ccedil;in&nbsp;<a rel="nofollow noreferrer" href="https://www.annualreviews.org/doi/10.1146/annurev-virology-100114-055249">interferon ve vir&uuml;sler</a> arasındaki etkileşimler hakkında yazan Ganes Sen, &quot;Vir&uuml;slerin &ccedil;oğunda interferon sistemini n&ouml;tralize etmenin yolları var&quot; diyor.</p>
              <p>Bilim adamları bunu laboratuvardaki hayvanlarda ve diğer sistemlerde ileri geri inceliyorlar. &Ouml;rneğin, Yale School of Medicine&apos;de bir imm&uuml;nolog olan Ellen Foxman, ger&ccedil;ek insan solunum yolu h&uuml;crelerinden yapılan laboratuvarda yetiştirilen dokulardaki viral etkileşimleri araştırıyor. Bir deneyde domuz gribi ve rinovir&uuml;s ailesinin tipik bir temsilcisi &uuml;zerinde &ccedil;alıştı. Araştırmacılar insan dokusuna &ouml;nce rinovir&uuml;s, ardından domuz gribi bulaştırdığında, interferon gribin tutunmasını <a rel="nofollow noreferrer" href="https://www.sciencedirect.com/science/article/pii/S2666524720301142">engelledi</a>. Benzer &ccedil;alışmalarda, rinovir&uuml;s enfeksiyonunun&nbsp;<a rel="nofollow noreferrer" href="https://rupress.org/jem/article/218/8/e20210583/212380/Dynamic-innate-immune-response-determines">sonraki SARS-CoV-2 enfeksiyonuna da m&uuml;dahale</a> ettiğini bulmuştur.</p>
              <p>Laboratuardaki dokulardan insanlara veya pop&uuml;lasyonlara tahminde bulunmak ş&uuml;pheli ama Foxman, &ccedil;alışmaların biyolojik ger&ccedil;eği yansıttığını d&uuml;ş&uuml;n&uuml;yor.&nbsp;&quot;Bir rinovir&uuml;s enfeksiyonu kaparsanız, bu sizi bir s&uuml;reliğine başka bir vir&uuml;se karşı nispeten diren&ccedil;li hale getirecektir&quot; diyor.&nbsp;Foxman, koruyucu etkinin muhtemelen g&uuml;nler veya haftalar s&uuml;rd&uuml;ğ&uuml;n&uuml; tahmin ediyor.</p>
              <p>Ancak soğuk algınlığının size diğer vir&uuml;slere karşı ge&ccedil;ici bir bağışıklık sağlayacağına g&uuml;venmeyin.&nbsp;M&uuml;dahale garanti edilmez: Aynı anda birden fazla vir&uuml;s yakalamak kesinlikle m&uuml;mk&uuml;nd&uuml;r.&nbsp;Ve interferon da her zaman faydalı değildir;&nbsp;bazen insanları enfeksiyona karşı daha duyarlı hale getirebilir, daha az değil.&nbsp;İyi bilinen bir &ouml;rnek, gribin insanları ikincil bir bakteriyel enfeksiyona karşı daha duyarlı hale getirmesidir.</p>
              <p>&nbsp;Devam eden salgında, m&uuml;dahalenin d&uuml;nya &ccedil;apındaki pop&uuml;lasyonlarda RSV ve gribin durdurulmasında (varsa) ne kadar rol oynadığını s&ouml;ylemek hala zor. 2020&apos;deki ilk Covid dalgası sırasında Foxman, diğer vir&uuml;slere b&uuml;y&uuml;k &ouml;l&ccedil;ekte m&uuml;dahale etmesi i&ccedil;in yeterli sayıda insanın Covid&apos;e sahip olmadığını d&uuml;ş&uuml;n&uuml;yor. (RSV, 2021&apos;de insanlar maskeleme ve diğer &ouml;nlemleri gevşettik&ccedil;e <a rel="nofollow noreferrer" href="https://nam02.safelinks.protection.outlook.com/?url=https%253A%252F%252Ftime.com%252F6082836%252Frsv-spike-summer-2021%252F&data=05%7C01%7Crmestel%2540annualreviews.org%7C9b23d1e6dfe84e1dc22008daf361a94c%7C3197fc830bae43caa05eb95b89394b0f%7C0%7C0%7C638089898051908345%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%253D%7C3000%7C%7C%7C&sdata=%252BmtYBBLq6d76%252FyPaJ%252FL2buNu9AmDyAed0O8nWE8cSIc%253D&reserved=0">alışılmadık bir yaz zirvesi yaşadı.)</a></p>
              <p>&nbsp;Şu anda Kuzey Yarımk&uuml;re&apos;de devam eden &uuml;&ccedil;&uuml;nc&uuml; Covid kışında koşullar yine farklı. Artık pek &ccedil;ok insan, yakın tarihli bir n&ouml;bet veya aşı nedeniyle Covid&apos;e karşı bağışıklığa sahip, ancak yakın ge&ccedil;mişte &ccedil;ok azı RSV veya grip ge&ccedil;irdi. Bu, grip ve RSV i&ccedil;in erken ve sert vuran devasa bir ikili geri d&ouml;n&uuml;ş sahnesi hazırladı.</p>
              <p>&nbsp;2022-23 &uuml;&ccedil;l&uuml; kışı sırasındaki herhangi bir potansiyel m&uuml;dahale, epidemiyologlar mevsime d&ouml;n&uuml;p her vir&uuml;s&uuml;n sırasını alıp almadığını g&ouml;rebildiklerinde daha belirgin hale gelecektir. Zaten, kış tatillerinin ardından Covid <a rel="nofollow noreferrer" href="https://www.statnews.com/2023/01/03/covid-winter-surge-to-exceed-summer-peak/">y&uuml;kselişe</a> ge&ccedil;erken, RSV ve <a rel="nofollow noreferrer" href="https://www.statnews.com/2022/12/16/early-flu-season-may-be-peaking-early-too/">grip&nbsp;</a><a rel="nofollow noreferrer" href="https://www.nbcnews.com/health/health-news/rsv-peaking-covid-rising-flu-hospitalizations-high-cdc-rcna60126">d&uuml;ş&uuml;ş dalgalarının zirve yapmış olabileceğine dair g&ouml;stergeler var.&nbsp;</a>Ancak, &uuml;&ccedil;l&uuml;n&uuml;n yeniden y&uuml;kselmesi i&ccedil;in bol bol fırsat sağlayan birka&ccedil; soğuk ay daha var.</p>
              <img src="../img/covid_rsv_grip/3.jpeg" class="w-100" alt=""><br><br>
              
              <hr>
              <h2>Kaynak:</h2>
              <p>
                <a href="https://www.medscape.com/viewarticle/986949?src=&icd=login_success_gg_match_norm&isSocialFTC=true#vp_2">https://www.medscape.com/viewarticle/986949?src=&icd=login_success_gg_match_norm&isSocialFTC=true#vp_2</a>
              </p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>