<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>DİABETES MELLİTUS (ŞEKER HASTALIĞI)</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/aziz.jpg" alt="">
                <p><strong>Dr. Mehmet Aziz SAYGIN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283065">0507 228 30 65</a> <br>
                    <a href="mailto:mehmet-aziz.saygin@renault.com">mehmet-aziz.saygin@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>DİABETES MELLİTUS (ŞEKER HASTALIĞI)</h1>

                <p>Şeker hastalığına tıp dilinde &ldquo;Diabetes Mellitus&rdquo; adı verilmiştir. &ldquo;Diabetes&rdquo; havuz fıskiyesi, &ldquo;Mellitus&rdquo; bal, tatlı anlamına gelmektedir. M.&Ouml;. 1500&rsquo;l&uuml; yıllarda Mısır&rsquo;da papir&uuml;slerde (<strong>Ebers papir&uuml;slerinde</strong>) aşırı idrar yapmakla kendini g&ouml;steren bir hastalık tarifi yapılmıştır. Hastalığa &ldquo;Diyabet&rdquo; ismini ilk kez Kapadokyalı hekim Aretheaus (M.S 130-200) vermiştir. M.S. 1000 yılında İbni Sina diyabetiklerde gangreni tanımlamıştır. 1679 yılında Thomas WILLIS şeker hastalarının idrarında şeker bulunduğunu saptamıştır. 1779 yılında Mathew DABSON şeker hastalarının kanında y&uuml;ksek oranda şeker olduğunu ispatlamıştır. 1889 yılında&nbsp;<strong>Paul LANGERHANS</strong> isimli bilim adamı pankreasın beta h&uuml;crelerinde hasar oluşması durumunda şeker hastalığının oluştuğunu g&ouml;stermiştir.</p>
                <p><strong>İns&uuml;lin hormonunun keşfini</strong> Kanadalı bilim adamları <strong>Frederick BANTING</strong> ve <strong>Charles BEST</strong> 1921 yılında yaptılar ve <strong>Nobel &Ouml;d&uuml;l&uuml;</strong> aldılar. Şeker hastalarına tablet şeklinde tedavi &ccedil;alışması ilk kez İstanbul &Uuml;niversitesi &Ouml;ğretim &Uuml;yesi Prof. Dr. Frank 1926 yılında yapmıştır.&nbsp;</p>
                <p>İns&uuml;lini bulan <strong>Frederick BANTING&rsquo;in doğum g&uuml;n&uuml;</strong> olan <strong>14 Kasım</strong>, D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; (WHO) ve Uluslararası Diyabet Federasyonu (IDF) tarafından 1922 yılından beri <strong>Diyabet G&uuml;n&uuml;</strong> olarak kabul edilmiştir.</p>
                
                <img src="../img/diabetes/1.jpeg" class="w-100" alt="">
                <br><br><br>
                <h2>GİRİŞ</h2>
                <p>Glikoz, fruktoz ve galaktoz karbonhidratların sindiriminin son &uuml;r&uuml;nleridir. Bunun yaklaşık %80&rsquo;i glikozdur.&nbsp;<strong>Glikozun</strong> v&uuml;cudun doku h&uuml;crelerinde kullanılabilmesi i&ccedil;in&nbsp;<strong>h&uuml;crenin i&ccedil;ine taşınması</strong> gerekmektedir. Bu da &ccedil;oğu zaman h&uuml;cre membranında bulunan taşıyıcı protein molek&uuml;lleri ile olur.&nbsp;<strong>İns&uuml;lin</strong> glukoz ve diğer monosakkaritlerin (galaktoz,fruktoz) transportunu b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de arttırır. İnsulin y&uuml;ksek oranda salgılanması durumundaki&nbsp;<strong>glikoz transport hızı</strong>, salgılanmadığı d&ouml;neme g&ouml;re&nbsp;<strong>10 kat artar.</strong> İns&uuml;lin pankreasta bulunan Langerhans adacıkları i&ccedil;indeki &szlig; h&uuml;crelerinden salgılanır. İns&uuml;lin enerji bolluğuna eşlik eden bir hormondur. Yani diyette y&uuml;ksek miktarda enerji veren karbonhidrat ve proteinlerin bulunması durumunda y&uuml;ksek miktarda salgılanır. İns&uuml;lin dokularda glukoz alımını ve kullanımını arttırır. Fakat fazla glikozunda karaciğer ve kas dokusunda&nbsp;<strong>glikojen olarak depolanmasını</strong> sağlar. Glikojen olarak depolanamayan&nbsp;<strong>fazla glikoz yağa &ccedil;evrilir</strong> ve yağ dokusunda depo edilir&nbsp;</p>
                <p><br></p>

                <h2>DİABETES MELLİTUS</h2>
                <p>Diyabet;</p>
                <ol>
                    <li> İns&uuml;lin sekresyonun yokluğu,</li>
                    <li><span style="text-align: inherit;">İns&uuml;lin sekresyonunun yetersizliği,</span></li>
                    <li>İns&uuml;lin direnci,</li>
                </ol>
                <p>ile ortaya &ccedil;ıkan, başta karbonhidrat olmak &uuml;zere, yağ ve protein metabolizmasını etkileyen, y&uuml;ksek kan şekeri ile seyreden, kısa ve uzun s&uuml;rede y&uuml;ksek oranda olumsuz yan etkileri olabilecek metabolik bir hastalıktır.</p>
                <p><strong>Tipleri :</strong></p>
                <ol style="list-style-type: upper-alpha;">
                    <li>Tip 1&nbsp;</li>
                    <li>Tip 2</li>
                    <li>Gestasyonel Diyabet</li>
                    <li>Diğer Spesifik Tipler</li>
                </ol>
                <p><strong>Tanı kriterleri:</strong> Aşağıdaki durumlardan birinin olması Diyabetes Mellitus tanısı i&ccedil;in yeterlidir.</p>
                <p>A&ccedil;lık kan şekeri: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&ge; 126 mg/dl</p>
                <p>Tokluk kan şekeri &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&ge; 200 mg/dl</p>
                <p>75 mg OGTT 2.saat &nbsp; &nbsp; &nbsp; &nbsp; &ge;200 mg/dl (OGTT= Oral glukoz tolerans testi)</p>
                <p>HbA1C &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &ge; %6,4 &nbsp;</p>
                <p><br></p>

                <h2>TİP 1 DIABETES MELLITUS</h2>

                <p>Genetik yatkınlık zemininde (genetik yatkınlık &ne; genetik ge&ccedil;iş) diyet fakt&ouml;rleri, vir&uuml;sler, toksinler gibi fakt&ouml;rlerin <strong>otoimmuniteyi</strong> tetiklemesi ve <strong>pankreas &szlig; h&uuml;cresinde</strong> %80-90 oranında <strong>harabiyet&nbsp;</strong>oluşturması sonucu hastalık klinik belirti vermeye başlar. Başlangı&ccedil; a&ccedil;ısından okul &ouml;ncesi d&ouml;nem (6 yaş civarı), puberte d&ouml;nemi (13 yaş civarı), ge&ccedil; adolesan d&ouml;nemi (20 yaş) d&ouml;nemlerinde pik yapar&nbsp;</p>
                <p><strong>Tedavide ins&uuml;lin şarttır</strong>. Aksi halde kan şekerinin aşırı y&uuml;kselmesi, yağ asitlerinden keton oluşumu ile karakterize bir ketoasidoz oluşur, bilin&ccedil; kaybı ile seyredebilir&nbsp;</p>
                
                <img src="../img/diabetes/2.jpeg" class="w-100" alt="">
                <br><br><br>
                <h2>TİP 2 DIABETES MELLITUS</h2>
                <p>İns&uuml;linin h&uuml;cre d&uuml;zeyinde etkisizliği, pankreastan&nbsp;<strong>ins&uuml;linin yapımının kısmen yetersizliği</strong> durumunun bir arada olduğu bir hastalıktır. Genel olarak fazla g&ouml;r&uuml;len diyabet tipi bu tiptir. Genellikle orta yaş ve sonrasında g&ouml;r&uuml;l&uuml;r.&nbsp;<strong>Fazla kilosu&nbsp;</strong>olanlarda (BMİ &ge;25) ve&nbsp;<strong>ailesinde diyabet hastalığı &ouml;yk&uuml;s&uuml;</strong> bulunan kişilerde daha fazla g&ouml;r&uuml;l&uuml;r. İlk &ouml;nce&nbsp;<strong>ins&uuml;lin direncini azaltan ila&ccedil;lar</strong> tercih edilir. HbA1c seviyesine g&ouml;re bu ilaca ek 2&rsquo;li veya 3&rsquo;l&uuml; ila&ccedil; kombinasyonları tedaviye dahil edilir. HbA1c&rsquo;nin &ccedil;ok y&uuml;ksek seyretmesi halinde ins&uuml;lin tedavisi işin i&ccedil;ine girmektedir&nbsp;</p>
                <p><br></p>

                <h2>GESTASYONEL DIABETES MELLİTUS</h2>
                <p>İlk kez <strong>gebelik d&ouml;neminde</strong> ve genellikle 24.haftadan sonra ortaya &ccedil;ıkar. Gebelik d&ouml;neminde artan hormonlar sebebiyle ortaya &ccedil;ıkmaktadır. Gebelik sonrası kan şekeri seviyeleri normale d&ouml;ner fakat kişinin diğer gebeliklerinde gestasyonel diyabet veya <strong>ileriki yaşam d&ouml;nemlerinde Tip 2 DM gelişme olasılığı y&uuml;ksektir&nbsp;</strong></p>
                <p>Gestasyonel diyabetik hastalarda, tedaviye <strong>diyete uyum kontrolleri</strong> ile başlanır. Metabolik kontrol&uuml; ideal d&uuml;zeyde olmayan, fakat kan şekeri değerleri ideal d&uuml;zeylerin biraz &uuml;zerinde olan hastalarda ve metabolik kontrol&uuml; iyi olmayan kan şekeri değişken olan diyabetiklerde vakit ge&ccedil;irilmeden ins&uuml;lin tedavisine başlanmalıdır. <strong>Gebeler oral (ağızdan) antidiyabetik ila&ccedil;lar kullanamazlar.</strong> Gebelik boyunca toplam kilo alımı 10-13 kg&apos;ı aşmamalıdır&nbsp;</p>
                <p><br></p>

                <h2>PREDİYABET (GİZLİ ŞEKER)</h2>
                <p>Eğer bir kişinin kan şekeri d&uuml;zeyi normalden y&uuml;ksek olmasına karşın diyabet tanısı koymaya yeterli y&uuml;kseklikte değilse bu durumda kişi pre-diabetik olarak tanımlanır. Doktorlar bazen y&uuml;kselmiş kan şekeri d&uuml;zeylerini ifade eden bu durumları kullanılan teste bağlı olarak bozulmuş glikoz toleransı veya bozulmuş a&ccedil;lık glikozu olarak tanımlarlar&nbsp;</p>
                <p>A&ccedil;lık kan şekeri: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;100-126 mg/dl =&gt; Bozulmuş a&ccedil;lık glikozu</p>
                <p>75 mg OGTT 2.saat &nbsp; &nbsp; 140-200 mg/dl (OGTT= Oral glukoz tolerans testi) =&gt; Bozulmuş glikoz intoleransı</p>
                <p>HbA1C &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; %5,7- 6,4 &nbsp;&nbsp;</p>
                <p><br></p>

                <h2>DİYABET KOMPLİKASYONLARI</h2>
                <p><strong><em>Akut (Kısa vadede g&ouml;r&uuml;lebilen) komplikasyonlar:</em></strong>&nbsp;</p>
                <p>Bunlar sebebi farklı nedene bağlı fakat <strong>komayla&nbsp;</strong>sonu&ccedil;lanabilen durumlardır. (Keton fazlalığı, kan şekeri fazlalığı keton birikimi olmayan, kan şekerinin aşırı d&uuml;ş&uuml;k olması, laktik asit fazlalığına bağlı)&nbsp;</p>
                <p><strong><em>Kronik (Uzun vadede g&ouml;r&uuml;lebilen) komplikasyonlar:</em></strong>&nbsp;</p>
                <p>Kılcal damarların tutulumuna bağlı g&ouml;z, b&ouml;brek ve sinir harabiyeti</p>
                <p>Ana damarların tutulumuna bağlı kalp damar hastalıkları, beyin damar hastalıkları ve tansiyon y&uuml;ksekliği gibi istenmeyen durumlar g&ouml;r&uuml;lebilmektedir</p>
                <p><br></p>

                <h2>ÖNERİLER</h2>
                <p>
                    Diyabet açısından herhangi bir risk faktörü bulunmayan kişiler 45 yaşında ve 3 yıl aralıklarla diyabet açısından taranmalıdır. Fazla kilosu olanlar, 1. derece akrabada şeker hastalığı bulunanlar, gestasyonel diyabet tanısı almış veya ≥4,5 kg bebek doğurmuş olanlar, tansiyonu yüksek olan kişiler, kan yağ oranı yüksek olanlar, kalp damar hastalığı, beyin damar hastalığı olan kişiler daha erken ve daha sık (her yıl) diyabet açısından taranmalıdır  
                </p>
                <p>
                    Farmakolojik tedavi öncesi ve beraberinde eğitim, egzersiz ve diyet kontrolü planlanmalıdır. 
                </p>
                <p><br></p>

                <h2>DİYABET AMELİYATI (METABOLİK CERRAHİ):</h2>
                <p>Halk arasında diyabet ya da şeker ameliyatı olarak da bilinir. Diyabetin ve obezitenin kontrol altına alınabilmesini sağlayan ameliyatları i&ccedil;ermektedir.</p>
                <p>Tip I diyabete sahip olan hastalar bu ameliyatlar i&ccedil;in uygun değildirler. Tip II diyabet hastaları daha uygundurlar fakat tip 2 diyabet olup 10 yılı ge&ccedil;miş şeker hastalarında pankreastan ins&uuml;lin &uuml;retimi de azalmış olabileceği i&ccedil;in metabolik cerrahi &ouml;ncesi kişide pankreastaki ins&uuml;lin seviyesini &ouml;l&ccedil;mek gerekir. Metabolik cerrahi v&uuml;cut kitle indeksinin 35&rsquo;in &uuml;zerinde olanlara uygulandığı gibi medikal Tip II diyabet tedavisine yanıt vermeyen ve kitle indeksi 30&rsquo;un &uuml;zerinde olan hastalar da metabolik cerrahi operasyonu olabilmektedir. Genellikle 4-6 arası k&uuml;&ccedil;&uuml;k kesiler a&ccedil;ılarak ger&ccedil;ekleştirilen operasyonlar farklı y&ouml;ntemlerle yapılmaktadır. B&uuml;t&uuml;n ameliyatlarda ortak &ouml;zellik mideye m&uuml;dahalede bulunup iştahı azaltıp gıda alımını kısıtlamak ve ilave olarak gıdaların ince bağırsağın son kısmına ulaşmasını sağlayacak kestirme yollar yapılmasıdır.</p>
                <ul>
                    <li><strong><em>T&uuml;p Mide Ameliyatı (SJIT (sleeve gastrektomi and jejunoileal transit)):</em></strong></li>
                </ul>
                <p>T&uuml;p mide ameliyatının en &ouml;nemli amacı hastaların mide hacimlerini k&uuml;&ccedil;&uuml;ltmek ve a&ccedil;lık hormonu salgılanan b&ouml;lge alındığı i&ccedil;in iştahın da azalmasını sağlamaktır. T&uuml;p mide ameliyatına ilave olarak ince bağırsağın başlangıcından ve son noktasından geriye doğru bir ge&ccedil;iş bağlantısı kurularak bazı gıdaların sindirilmeden ince bağırsağın son kısmına ulaşıp Glp-1 hormonu salgılanması ama&ccedil;lanır. B&ouml;ylece kişi hem kilo verir hem diyabeti d&uuml;zelir.</p>
                <p>&nbsp;</p>
                <ul>
                    <li><strong><em>Gastrik Bypass:</em></strong> Midede oluşturulan torba ile ince bağırsağın alt kısmı birleştirilmektedir. İnce bağırsağın ilk etapta ayrılan &uuml;st kısmı ise tekrar alt kısma bağlanmaktadır. Gastrik by-pass&rsquo;ta ama&ccedil; midenin k&uuml;&ccedil;&uuml;lt&uuml;lerek gıda t&uuml;ketiminin azaltılması ve ince bağırsakta gıda emiliminin en aza indirilmesidir.&nbsp;</li>
                    <li><strong><em>İleal İnterpozisyon:</em></strong> İnce bağırsağın başlangı&ccedil; ve bitiş kısımlarının yerlerini değiştirerek hormon seviyesini artırılması ama&ccedil;lanmaktadır.</li>
                </ul>
                <br><br><br>
                <p><strong>Dr. Mehmet Aziz SAYGIN</strong></p>
                <br>
                <hr>
                <br>
                <h2>KAYNAKLAR:</h2>
                <ul>
                    <li>Guyton&Hall Tıbbi Fizyoloji
                        </li>
                    <li>Prof. Dr. Metin ÖZATA (drdiyabet.com) 
                        </li>
                    <li>Prof. Dr. Erdinç ERTÜRK(Ders-Seminer Notları)
                        </li>
                    <li>Endokrinoloji (Prof. Dr. Şevki ÇETİNKALP)
                        </li>
                    <li>Türk Diyabet Vakfı
                        </li>
                    <li>Op Dr. Ersoy TAŞPINAR (Medicana Grup)</li>
                </ul>
                <br><br><br>
            </div>


            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>