<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Dünya Diyabet Günü</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>Dünya Diyabet Günü</h1>
                <p>
                  1921 yılında insülini bularak diyabet hastası milyonlarca hastanın tedavisini mümkün kılan Fredrick Bantig‘in doğum yıl dönümü olan 14 Kasım,  Dünya Sağlık Örgütü'nün (WHO) ve Dünya Diyabet Federasyonu’nun (IDF) ortak kararıyla  Dünya Diyabet Günü olarak kutlanmaktadır.    
                </p>
                <h2>Glikoz Metabolizmasına Genel Bir Bakış</h2>
                <p>V&uuml;cudumuzun enerji ihtiyacı, yiyeceklerimizdeki temel besin &ouml;ğeleri karbonhidrat, protein ve yağlardan sağlanır. Emilebilmek i&ccedil;in en k&uuml;&ccedil;&uuml;k par&ccedil;alarına ayrılan besin &ouml;ğelerinin en &ouml;nemlisi &ldquo;glikoz&rdquo; adı verilen basit şekerlerdir. Glikoz başta beyin olmak &uuml;zere v&uuml;cudun t&uuml;m organlarının &ouml;nemli bir besin kaynağıdır.&nbsp;</p>
                <p><strong>Diyabet hastalığını anlayabilmek adına şekerin v&uuml;cudumuzdaki yolculuğunu ve şeker hastalığına gidiş ser&uuml;venini basitleştirerek anlatmaya &ccedil;alışacağım;</strong></p>
                <ol>
                    <li>G&uuml;zel bir &ouml;ğlen yemeği sonrasında yediğimiz yiyecekler sindirim sisteminde işlem g&ouml;rd&uuml;kten sonra, kanda şekerimiz y&uuml;kselir</li>
                    <li>Kanımızda y&uuml;kselen şeker sonrası pankreastaki h&uuml;creler kandaki şeker değişimini algılayıp ins&uuml;lin hormonu salgılanır,</li>
                    <li>İns&uuml;lin hormonunun salgılanması doku ve organlar i&ccedil;in şeker kapılarının a&ccedil;ılışı, şekerin kapılardan i&ccedil;eriye girişi demektir.</li>
                </ol>
                <p><strong>Şekerin kandan doku ve organlara ge&ccedil;mesi enerji metabolizmamız i&ccedil;in kritik &ouml;neme sahiptir</strong>.!!!</p>
                <p>Diyabet hastalığı bu mekanizmadaki aksamalar nedeniyle meydana gelir. Tip 1 diyabette bunun ana sebebi pankreastaki ins&uuml;lin salgılayan h&uuml;crelerin otoimm&uuml;n (bağışıklık sisteminin kendi h&uuml;crelerine saldırması yoluyla) harabiyetidir. Tip 2 diyabet ise &ouml;z&uuml;nde bir beslenme ve yaşam tarzı bozukluğunun sonucudur. Ya sık sık beslenerek pankreasın yorulması ya da v&uuml;cut depolarının fazla fazla doldurularak kandaki glikoza yer kalmaması nedeni ile meydana gelir.</p>
                <p>Tip 2 diyabet yolu bir patikadır ve &ccedil;eşitli adımları izler.</p>
                <p>Bu adımlar:</p>
                <ul>
                    <li>İns&uuml;lin direnci</li>
                    <li>Prediyabet (gizli şeker)</li>
                    <li>Diyabet</li>
                </ul>
                <p>şeklindedir. Her adımda geri d&ouml;n&uuml;ş yolu vardır ancak bu her bir adımla birlikte biraz daha zorlaşır.</p><br><br>
                
                <h2>İnsülin Direnci Nedir?</h2>
                <p>Tip 2 diyabet s&uuml;recinin gizli şeker d&ouml;nemi &ouml;ncesinde bizleri hastalık konusunda uyarıcı etkisinden dolayı olduk&ccedil;a &ouml;nemlidir.</p>
                <p><a href="https://www.webmd.com/diabetes/diabetes-types-insulin" rel="nofollow noreferrer">İns&uuml;lin</a> direnci, kaslarınızdaki, yağınızdaki ve karaciğerinizdeki h&uuml;crelerin ins&uuml;line iyi yanıt vermemesi ve kanınızdaki glikozu enerji i&ccedil;in kullanamamasıdır&nbsp;</p>
                <p>Bunu telafi etmek i&ccedil;in pankreasınız daha fazla ins&uuml;lin &uuml;retir. Zamanla, kan şekeri seviyeniz y&uuml;kselir. M&uuml;dahale edilmezse s&uuml;re&ccedil; prediyabete (gizli şeker) ve diyabete &nbsp;d&ouml;n&uuml;şecektir. Sağlık şikayetleriniz olsun veya olmasın kontrol ama&ccedil;lı yaptırmış olduğunuz kan tetkikinde ins&uuml;lin direnci saptanmış ise şeker metabolizmasına ait durumunuzun kontrol&uuml; ve sonrasında etkin bir tedavi modeli i&ccedil;in hekiminize danışmanızı &ouml;neriyorum.</p>
                <img class="w-100" src="../img/diyabet/1.jpeg" alt="">
                <p><br></p>
                
                <h2>Prediyabet (Gizli Şeker) Nedir?</h2>
                <p><strong>Tip 2 Diyabet</strong> tanısı konulmadan &ouml;nce kan şekerinin normalin &uuml;zerinde seyrettiği bir d&ouml;nem vardır,bu d&ouml;neme Pre-Diyabet(Bozulmuş A&ccedil;lık Glikozu) &nbsp;namı diğer &nbsp;<strong>Gizli Şeker</strong>&nbsp; diyoruz.</p>
                <p><strong>Gizli şeker</strong> d&ouml;neminde kan şekeri normal den y&uuml;ksek fakat kan şekeri seviyesinin şeker hastalığı tanısı koymaya yetecek kadar y&uuml;ksek olmadığı durumu tanımlar.</p>
                <p>Kan şekeri y&uuml;ksekliğine bağlı gizli şeker d&ouml;neminde v&uuml;cutta olumsuz sağlık etkileri başlamış ve kan şekeri seviyesinin d&uuml;zensiz olarak y&uuml;ksek kaldığı s&uuml;rece olumsuz sağlık etkileri devam etmektedir. S&uuml;re&ccedil; devam ettiğinde Diyabet hastalığına evrilecektir.</p>
                <img class="w-100" src="../img/diyabet/2.png" alt="">
                <p><br></p>

                <h2>Diyabet Nedir?</h2>
                <p>Şeker hastalığı ya da&nbsp;<strong>diyabet</strong> (Diabetes Mellitus), pankreasın v&uuml;cut i&ccedil;in yeterli miktarda ins&uuml;lin &uuml;retememesi ya da &uuml;rettiği ins&uuml;linin v&uuml;cut tarafından etkili bir şekilde kullanılamaması sonucunda ortaya &ccedil;ıkan,&nbsp;<strong>y&uuml;ksek kan şekeri ile seyreden bir hastalıktır.</strong> <strong>Diyabet Tip1 Diyabet ve Tip2 Diyabet olmak &uuml;zere 2 tiptir.</strong> <strong>Tip 1 diyabet,&nbsp;</strong>pankreasta bulunan ve ins&uuml;lin &uuml;reten beta h&uuml;crelerinin otoimm&uuml;n bir s&uuml;re&ccedil; sonunda zedelenmesi ile meydana gelmektedir. Hastalar, mutlak veya g&ouml;receli bir ins&uuml;lin yetersizliği olduğundan &ouml;m&uuml;r boyu ins&uuml;lin hormonunu dışardan (enjeksiyon yoluyla) almak zorundandırlar. <strong>Tip2 Diyabet,</strong> pankreasın &uuml;rettiği ins&uuml;linin v&uuml;cut tarafından etkili bir şekilde kullanılamaması sonucunda ortaya &ccedil;ıkan,&nbsp;<strong>y&uuml;ksek kan şekeri ile seyreden bir hastalıktır.</strong>&nbsp;</p>
                <img class="w-100" src="../img/diyabet/3.png" alt="">
                <p><br></p>

                <h2>Tip 2 Diyabet Riski Kimlerde Daha Fazladır? </h2>
                <ul>
                  <li>Ailesinde diyabetli olanlar,</li>
                  <li>Şişman kişiler,</li>
                  <li>4 kg&rsquo;dan daha ağır bebek doğuran kadınlar,</li>
                  <li>Stres altında yaşayan kişilerde diyabetin g&ouml;r&uuml;lme riski daha y&uuml;ksektir.</li>
                </ul>
                <p>Ayrıca pankreasın kronik iltihabı, pankreas t&uuml;m&ouml;rleri ve ameliyatları ile hipertiroidi, akromegali gibi bazı hormon hastalıkları Tip 2 diyabete yol a&ccedil;abilir.</p>
                <img class="w-100" src="../img/diyabet/4.jpeg" alt="">
                <p><br></p>

                <h2>Tip 2 Diyabetin Belirtileri Nelerdir? </h2>
                  <ul>
                      <li>Sık idrara &ccedil;ıkma,</li>
                      <li>Ağız kuruluğu,</li>
                      <li>&Ccedil;ok su i&ccedil;me,</li>
                      <li>Zayıflama,</li>
                      <li>A&ccedil;lık hissi,</li>
                      <li>Cilt yaralarının ge&ccedil; iyileşmesi,</li>
                      <li>Kuru ve kaşıntılı bir cilt,</li>
                      <li>Sık sık enfeksiyon gelişmesi,</li>
                      <li>Ellerde ve ayaklarda uyuşma, karıncalanma g&ouml;r&uuml;l&uuml;r. Ancak bu belirtiler zaman i&ccedil;inde yavaş yavaş ortaya &ccedil;ıkar.</li>
                  </ul>
                  
                      <p><strong>&nbsp;&Ccedil;ok idrar yapmak, Sık idrara &ccedil;ıkmak</strong></p>
                      <p>V&uuml;cutta ins&uuml;lin yapılamadığı zaman, ins&uuml;lin hormonunun normalde sorumlu olduğu işlevler yapılamaz, yani glikoz h&uuml;creler tarafından enerji olarak kullanılamaz ve kanda birikir. Belli bir d&uuml;zeyden sonra da b&ouml;breklerden idrar yolu ile şeker atılmaya başlar. İdrarla atılan şeker beraberinde suyu da s&uuml;r&uuml;kleyeceğinden kişi &ccedil;ok idrar &ccedil;ıkarmaya ve sık idrara &ccedil;ıkmaya başlar.</p>
                      <p><strong>&nbsp;&Ccedil;ok su i&ccedil;mek</strong></p>
                      <p>İdrarla aşırı su kaybedilince aşırı su i&ccedil;me ihtiyacı duyulur.</p>
                      <p><strong>&nbsp;Zayıflamak</strong></p>
                      <p>&Ouml;te yandan alınan gıdalardan yararlanamayan v&uuml;cut h&uuml;creleri enerji kaynağı olarak depolardaki yağları yakıt olarak kullanmaya başlar ve kişi zayıflar. Bu belirtilerin ortaya &ccedil;ıkması i&ccedil;in gereken s&uuml;re, pankreas bezinin beta h&uuml;crelerindeki tahribatın miktarına ve yakım hızına bağlıdır. Tahribat haftalar, aylar, hatta yıllar boyunca s&uuml;rebilir. Tahribatın hızlı ve kısa s&uuml;rede tamamlandığı durumda v&uuml;cut enerji ihtiyacı i&ccedil;in kendi proteinlerini ve yağlarını kullanmak zorunda kalır. &Ouml;zellikle yağların aşırı yıkımıyla oluşan, keton cisimleri adı verilen son &uuml;r&uuml;nler v&uuml;cut i&ccedil;in zararlı atıklardır, v&uuml;cutta birikerek <strong>ketoasidoz denilen acil tabloyu</strong> meydana getirirler. Ketoasidozun belirtileri ise, karın ağrısı, hızlı solunum, aşırı halsizlik ve yorgunluktur. B&ouml;yle bir durumda&nbsp;<strong>derhal acil olarak hastaneye başvurmak&nbsp;</strong>gerekir.</p>
                      <p><br></p>
              <p><br></p>

              <h2>Şeker Hastalığının İnsan Vücudunda Sebep Olduğu Olumsuz Etkiler</h2>
              <p>Kan şekeri kontrol&uuml;n&uuml;n sağlanamaması, kısa veya uzun d&ouml;nemde sağlık sorunları oluşturur.</p>
              <p>Diyabet k&uuml;&ccedil;&uuml;k ve b&uuml;y&uuml;k damarlarla birlikte sinirlerin de hasar g&ouml;rmesine neden olabilir.&nbsp;</p>
              <p>Diyabetin neden olduğu bu hasarlar komplikasyon olarak tanımlanır. Diyabetin akut ve kronik komplikasyonları hem Tip 1 hem de Tip 2 diyabetli bireylerde g&ouml;r&uuml;lebilir.&nbsp;</p>
              <p><br></p>
              
              <h2>Diyabetin Akut Olarak Gelişebilen Olumsuz Sağlık Etkileri Nelerdir?</h2>
              <p><strong>D&uuml;ş&uuml;k kan şekeri (hipoglisemi)&nbsp;</strong>: Kan şekeri fazla d&uuml;şt&uuml;ğ&uuml;nde (&ccedil;ok fazla ins&uuml;lin, &ccedil;ok fazla egzersiz ya da yetersiz enerji alımı sonucu) kişi normal fonksiyonlarını yapamaz. Hipoglisemi, şekerli meyve suyu, kesme veya toz şeker almakla hızla d&uuml;zelir.</p>
              <p><strong>&nbsp;Ketoasidoz:</strong> Diyabetik koma da denen ketoasidoz ins&uuml;lin yokluğuna bağlı ağır bir durumdur. Esas olarak sıklıkla tip 1 diyabetli kişilerde sık g&ouml;r&uuml;l&uuml;r.</p>
              <p><strong>&nbsp;Laktik asidoz:</strong> Laktik asidoz, v&uuml;cutta laktik asit birikmesidir. H&uuml;creler enerji olarak glukoz dışı yakıt kullandıklarında laktik asit yaparlar. Eğer &ccedil;ok fazla laktik asit v&uuml;cutta kalırsa, denge bozulur ve kişi kendini rahatsız hissetmeye başlar. Daha az sıklıkta g&ouml;r&uuml;len bu durum, esas olarak tip 2 diyabetli kişileri etkiler.</p>
              <p><strong>&nbsp;Bakteriyel / fungal (mantar) enfeksiyonlar:</strong> Diyabetli kişiler cilt ve tırnaklarda sık olmak &uuml;zere t&uuml;m organlarda bakteriyel ve fungal kaynaklı, enfeksiyonlara daha a&ccedil;ık hastalardır.</p>
              <p><br></p>

              <h2>Diyabetin Kronik Olumsuz Sağlık Etkileri Nelerdir?</h2>
              <p>Uzun bir s&uuml;re kan şekerinin y&uuml;ksek olması, b&uuml;y&uuml;k ve k&uuml;&ccedil;&uuml;k damarları ve sinirleri tahrip eder. Tahribat hangi organda ise ona ait sorunlar g&ouml;r&uuml;l&uuml;r.</p>
              <p><strong>&nbsp;Kardiyovask&uuml;ler hastalık :</strong> Bir&ccedil;ok &uuml;lkede, kardiovask&uuml;ler hastalık ya da dolaşım sistemi hastalığı diyabetli kişiler arasında en başta gelen &ouml;l&uuml;m sebebidir. Diyabetli kişilerde kalp hastalığı ya da inme riski 2-5 kat daha fazladır. Bacaklardaki damarlar da etkilenir ve bu n&ouml;ropatiyle beraber amputasyona yol a&ccedil;abilir.</p>
              <p><strong>&nbsp;Retinopati &nbsp;(G&ouml;zlerin hasar g&ouml;rmesi)</strong>: Yetişkinlerdeki k&ouml;rl&uuml;k ve g&ouml;rme bozukluğunun &ouml;nde gelen sebebidir. 15 yıl boyunca diyabetik olan, şekeri kontrols&uuml;z kişilerin % 2&apos;si k&ouml;r olurken, % 10&apos;unda ağır g&ouml;rme bozukluğu gelişir.</p>
              <p><strong>&nbsp;Nefropati (B&ouml;breklerin hasar g&ouml;rmesi)</strong>: Diyabetli kişiler i&ccedil;in b&uuml;y&uuml;k bir tehdittir. Kontrols&uuml;z tip 1 diyabetli kişilerin % 40&apos;ında 50 yaşına geldiklerinde diyaliz ve/veya b&ouml;brek nakli gerektirebilecek, ağır b&ouml;brek hastalığı gelişebilir.</p>
              <p><strong>&nbsp;N&ouml;ropati (Sinirlerin hasar g&ouml;rmesi)</strong>: Diyabetli kişilerin en az yarısını etkiler. Diyabetik sinir hastalığı, bacaklarda ve ayaklarda duyu kaybına yol a&ccedil;abilir ve bu da ayak yarası ve bacak kesilmesi ile (amputasyon) sonu&ccedil;lanabilir. Bacak amputasyonlarında kaza dışı nedenlerin başında maalesef diyabet gelmektedir. Diyabetik sinir hastalığı ayrıca <strong>iktidarsızlığa</strong> da yol a&ccedil;abilir.</p>
              <img class="w-100" src="../img/diyabet/5.jpeg" alt="">
              <p><br></p>

              <h2>Diyabet Nasıl Tedavi Edilir?</h2>
              <p><strong>Sağlıklı Beslenme:</strong> Yenilen besinlerin &ouml;zellikle karbonhidrat i&ccedil;eren besinlerin v&uuml;cudun ihtiyacından fazla t&uuml;ketilmesi kan şekeri seviyelerini y&uuml;kseltir. Kan şekeri kontrol&uuml;n&uuml;n sağlanmasında diyabetli bireye &ouml;zg&uuml; beslenme tedavisinin verilmesi &ouml;nemlidir.</p>
              <p>Diyabetli kişilerle diğer kişilerin besinlere olan gereksinimi aynıdır. Her insanın enerji, karbonhdirat, protein, yağ, lif, vitamin, mineral gereksinimi vardır. Bir kişide diyabetin olması bu gereksinimlerden birini veya birka&ccedil;ını azaltması veya arttırması anlamına gelmez.</p>
              <p><strong>&nbsp;Egzersiz</strong>: Egzersiz, v&uuml;cudunuzun glikozu etkili bir şekilde kullanmasını ve kan şekeri kontrol&uuml;n&uuml; sağlar. Ayrıca, şişman tip 2 diyabetli kişilerin kilo kaybetmesine yardımcı olur.</p>
              <p><strong>İla&ccedil;/ İns&uuml;lin:</strong> İns&uuml;lin, besinlerle kana ge&ccedil;en şekerin v&uuml;cut tarafından kullanılmasını sağlayan ve b&ouml;ylece kan şekeri y&uuml;kselmelerini &ouml;nleyen bir hormondur. Tip 1 diyabetli kişilerin yaşamak i&ccedil;in ins&uuml;line gereksinimi vardır. İns&uuml;lin bağımlılık, alışkanlık yapacak bir madde değildir. İns&uuml;lin yaşam i&ccedil;in elzemdir. V&uuml;cut insulin yapmıyor ise dışardan enjeksiyon yolu ile v&uuml;cuttaki eksikliği yerine koymak gerekir. Tip 2 diyabetli kişilerin kan şekerinin ayarını sağlamak i&ccedil;in ağızdan alınan ila&ccedil;lara veya ins&uuml;line gereksinimleri olabilir.</p>
              <p>Yukarıdaki maddelerin t&uuml;m&uuml; arasında bir denge tutturmak &ouml;nemlidir. Bu dengenin oluşması i&ccedil;in diyabetli birey mutlaka diyabet ve tedavisi konusunda&nbsp;<strong>eğitim</strong> almalıdır.</p>
              <p><br></p>
              
              <p>Son s&ouml;z; Hareketsiz yaşam ve sağlıksız beslenme ins&uuml;lin direnci ile başlayan şeker hastalığına giden bir s&uuml;recin fitilini ateşler ,s&uuml;reci tersine &ccedil;evirmek elinizde&hellip;.Sağlıkla Kalın</p><br><br>
              <p><strong>Kaynak&ccedil;a T&uuml;rk Diyabet Vakfı <br> Derleyen: Dr. G&ouml;khan YENER</strong></p>
              <p><br></p>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>