<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Doğru Bilgiye Ulaşmak</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Doğru Bilgiye Ulaşmak</h1>
              <p>
                Bilgi kaynaklarının merkezi yapısını ve denetimini kaybetmesi ile birlikte, bilgiye ulaşmak çok kolaylaştı. Özellikle sosyal medyanın bu konuda inanılmaz bir potansiyeli var. Öğrenmek istediğimiz neredeyse her şeyi kısa bir aramadan sonra bulabiliyoruz. Bilgi herkes tarafından herkes için yükleniyor. Tam bu noktada ise asıl büyük problem başlıyor: dezenformasyon
              </p>

              <h2>Dezenformasyon</h2>
              <p>

                <strong>Dezenformasyon</strong>: yanlış veya doğruluğu bulunmayan ve kasıtlı olarak yayılan bilgi;&nbsp;<strong>bilgi &ccedil;arpıtma</strong> anlamına gelmektedir (<a href="https://tr.wikipedia.org/wiki/Dezenformasyon#cite_note-1" rel="nofollow noreferrer">1</a>). Bilginin kaynağının sorgulanmadığı ortamlarda yanlış veya yanlı bilginin yayılması da &ccedil;ok daha kolay olmaktadır. &Ouml;zellikle &quot;bana g&ouml;re...&quot;, &quot;ben buna inanıyorum ki...&quot; şeklinde yazılmış kaynaklarda bilginin doğru olmayabileceği okur tarafından daha anlaşılırken, &quot;Amerikalı bilim adamlarına g&ouml;re...&quot;, &quot;Dr. Bilmemkim diyor ki...&quot; ifadeleri i&ccedil;eren bilgiler daha az sorgulanmaktadır. 
              </p>
              <p>

                Bu noktada bize d&uuml;şen&nbsp;<strong>bilginin kaynağına ulaşıp</strong>, bilgiyi zihnimize yerleştirmeden &ouml;nce&nbsp;<strong>teyit</strong> etmektir. Bilgi kaynağının kendisi teyit edilebilir bir&nbsp;<strong>kaynak sunmuyorsa</strong> yazının g&uuml;venilirliği zaten ilk andan itibaren&nbsp;<strong>ş&uuml;phelidir</strong>. Bu durumda bile mevcut bilgi arama motorlarında aratılıp, bizi bilimsel perspektifte kaynak belirten bir noktaya g&ouml;t&uuml;r&uuml;p g&ouml;t&uuml;rmediği araştırılabilir. T&uuml;rk&ccedil;e kaynaklarda tatmin edici sonu&ccedil; bulunamıyorsa aynı anahtar s&ouml;zc&uuml;kler farklı dillerde tekrar aratılabilir.
              </p>

              <img src="../img/dezenformasyon.jpeg" class="w-100" alt=""> <br><br><br>
              
              <h3>Dezenformasyon örnek 1: Covid 19 aşısı kısırlık yapıyormuş.</h3>
              <p><strong>Birinci adım</strong>: aşı ve kısırlık s&ouml;zc&uuml;kleri arama motoruna yazılır. Arama sonucuna g&ouml;re <strong>T&uuml;rk&ccedil;e haber sitelerine&nbsp;</strong>ve <strong>T.C. Sağlık Bakanlığına</strong> ulaştık. Bu evrede hen&uuml;z aşı ile kısırlık ilişkisini g&ouml;steren bir bulguya rastlanmadı. Hi&ccedil;bir sitede <strong>kaynağa</strong> da&nbsp;<strong>ulaşmadık</strong>.</p>
              <p><strong>İkinci adım</strong>: ilgili s&ouml;zc&uuml;kler <strong>farklı bir dilde</strong> tekrar aranır (bu evrede Google &ccedil;eviri yabancı dili olmayanlara yardımcı olacaktır). <strong>Vaccine, infertility</strong> aramasının sonucunda<strong>&nbsp;CDC</strong> (Hastalık kontrol ve &ouml;nleme merkezi &nbsp;-USA-) ile karşılaştık. Onların soruya verdikleri cevap da aşının &uuml;reme sağlığı a&ccedil;ısından <strong>g&uuml;venilir&nbsp;</strong>olduğunu g&ouml;steriyor. &Uuml;stelik bilimsel a&ccedil;ıdan g&uuml;venilir <strong>bolca kaynak</strong> i&ccedil;eriyor. Kendi c&uuml;mleleri ile &quot;<em>Şu anda, COVID-19 aşıları da dahil olmak &uuml;zere herhangi bir aşının kadınlarda veya erkeklerde doğurganlık sorunlarına (hamile kalmaya &ccedil;alışırken sorunlar) neden olduğuna dair hi&ccedil;bir kanıt g&ouml;stermemektedir.</em>&quot; (<a href="https://www.cdc.gov/coronavirus/2019-ncov/vaccines/planning-for-pregnancy.html" rel="nofollow noreferrer">2</a>)</p>
              <p><strong>&Uuml;&ccedil;&uuml;nc&uuml; adım</strong>: Anahtar s&ouml;zc&uuml;kler bilimsel arama motorunda aranır. En bilinenleri: <a href="https://scholar.google.com/schhp?hl=tr&as_sdt=0,5" rel="nofollow noreferrer">Google Akademik</a> (her t&uuml;rl&uuml; bilimsel makale) ve&nbsp;<a href="https://pubmed.ncbi.nlm.nih.gov/" rel="nofollow noreferrer">PUBMED</a> (Ulusal Tıp K&uuml;t&uuml;phanesi -USA-) (Tıp alanında makale)</p>
              <p>Google akademik taramasında &ccedil;oğu makale aşı konusundaki dezenformasyonun kişilerin aşıya ş&uuml;pheli bakmasına yol a&ccedil;tığı &uuml;zerine.&nbsp;</p>
              <p><strong>PUBMED</strong> taramasında ise: &quot;covid-19 vaccine infertility&quot; anahtar s&ouml;zc&uuml;ğ&uuml;ne <a href="https://pubmed.ncbi.nlm.nih.gov/?term=covid-19+vaccine+infertility&sort=pubdate&size=50" rel="nofollow noreferrer">15 tıbbi bilimsel makale</a> &ccedil;ıkıyor. Bu makalelerin hepsi tarandığında g&ouml;r&uuml;l&uuml;yor ki <strong>Covid 19 aşısı ile kısırlık</strong> arasında herhangi bir <strong>bağlantı g&ouml;sterilmemiştir.</strong></p>
              
              <hr>
              <br>

              <h3>Dezenformasyon örnek 2: Covid 19 aşısı güvenilir değildir</h3>
              <p><strong>Birinci adım:</strong> arama motoruna <strong>aşı</strong> ve <strong>g&uuml;venilirlik</strong> yazıldığında ağırlıklı olarak T&uuml;rk&ccedil;e haber siteleri &ccedil;ıkmaktadır. Bu sitelerdeki haberler aşının g&uuml;venilir olduğu y&ouml;n&uuml;ndedir ancak T&uuml;rk&ccedil;e haber siteleri genelde kaynağı a&ccedil;ık&ccedil;a vermez. Bu nedenle de g&uuml;venilirliği teyit etmek kolay değildir.&nbsp;</p>
              <p><strong>İkinci adım:</strong> vaccine safety kelimeleri arama motoruna yazıldığında <a href="https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-vaccines.html" rel="nofollow noreferrer">CDC&apos;nin aşı g&uuml;venliği sayfasına</a> ve biraz daha detaylı inceleyince <strong>FDA</strong> (Amerika gıda ve ila&ccedil; dairesi) tarafından <strong>Biontech</strong> firmasının Covid 19 aşısına verilen <a href="https://www.fda.gov/emergency-preparedness-and-response/coronavirus-disease-2019-covid-19/comirnaty-and-pfizer-biontech-covid-19-vaccine" rel="nofollow noreferrer">tam kullanım iznine</a> ulaşılabiliyor. Sayfaların detaylı bir şekilde incelenmesi sırasında hem yapılan <strong>bilimsel &ccedil;alışmalara</strong> hem <strong>aşı onay s&uuml;recinin</strong> nasıl ger&ccedil;ekleştiğine hem de olası <strong>b&uuml;t&uuml;n yan etkilere</strong> ve <strong>sıklıklarına</strong> ulaşılabiliyor.&nbsp;</p>
              <p><strong>&Uuml;&ccedil;&uuml;nc&uuml; adım</strong>: <strong>akademik&nbsp;</strong>arama. PUBMED i&ccedil;in &quot;vaccine safety covid-19&quot; anahtar s&ouml;zc&uuml;kleri yazıldığında 2021 i&ccedil;in <strong>1.579</strong> <a href="https://pubmed.ncbi.nlm.nih.gov/?term=vaccine+safety+covid-19&filter=years.2021-2021&sort=pubdate&size=50" rel="nofollow noreferrer">sonu&ccedil;</a> &ccedil;ıkmaktadır. Bu sonu&ccedil;lar arasında spesifik gruplarda yapılan &ccedil;alışmalar da bulunmaktadır. Toplum genelini kapsayan, g&uuml;ncel ve geniş kapsamlı &ccedil;alışmalar incelendiğinde aşının <strong>&ccedil;ok nadir yan etki</strong> potansiyeli olduğu ve&nbsp;<strong>olduk&ccedil;a geniş kitlelerde uygulandığı</strong> g&ouml;r&uuml;lebiliyor</p>
              <hr>
              <br>

              <h3>Dezenformasyon örnek 3: Covid 19 aşılarını Avrupa uygulamıyor. Onların kullanmadığı aşıyı bize yapıyorlar</h3>
              <p>Bu konuda bu <strong>ilgin&ccedil; (ve yanlış)</strong> bilgi sahada yaptığımız <strong>eğitimlerde</strong> birka&ccedil; kez bana ulaştı. Bu bilginin doğrusuna ulaşmak i&ccedil;in arama motoruna <strong>Covid 19 aşı</strong> yazdığımda gelen <a href="https://www.google.com/search?q=covid+19+a%C5%9F%C4%B1&rlz=1C1GCEB_enPL937PL937&oq=covid+19+a%C5%9F%C4%B1&aqs=chrome..69i57j35i39j0i512l3j69i60l3.3152j0j4&sourceid=chrome&ie=UTF-8" rel="nofollow noreferrer">sonu&ccedil; sayfasında</a> diğer <strong>&uuml;lkelerin aşı grafiklerine</strong> de ulaşılabiliyor. Arama motoru bu bilgiyi neye dayandırıyor diye d&uuml;ş&uuml;n&uuml;p<a href="https://ourworldindata.org/covid-vaccinations?country=TUR" rel="nofollow noreferrer">&nbsp;kaynak linkine</a> tıkladığımızda ise karşımıza <strong>Oxford &Uuml;niversitesine</strong> ait olduk&ccedil;a kapsamlı bir sayfa &ccedil;ıkıyor. &Uuml;stelik sayfanın en altında da listede yer alan <strong>t&uuml;m &uuml;lkeler i&ccedil;in tek tek verilerin alındığı kaynaklar</strong> sıralanmış.&nbsp;</p>
              <p>B&uuml;t&uuml;n bu veriler incelendiğinde <strong>ekonomik g&uuml;c&uuml; olan</strong> ve bilin&ccedil; d&uuml;zeyi y&uuml;ksek &uuml;lkelerin&nbsp;<strong>aşı oranlarının y&uuml;ksek</strong>, ekonomik olarak daha zayıf olan &uuml;lkelerin ise aşı oranlarının d&uuml;ş&uuml;k olduğu g&ouml;r&uuml;lmektedir.&nbsp;</p>
              <p><br></p>

              <h2>Sonuç</h2>
              <p>Bilgiye ulaşmanın son derece kolaylaştığı g&uuml;n&uuml;m&uuml;zde, bilginin&nbsp;<strong>doğruluğunu teyit</strong> etmek de&nbsp;<strong>bizlere</strong> d&uuml;şmektedir. Bilgiyi bulmak kolay olsa da&nbsp;<strong>doğru yanlış ayrımını</strong> yapmak emek ister. Ulaştığımız kaynakları anlamak ise bazı durumlarda&nbsp;<strong>belirli bir mesleki eğitim</strong> gerektirebilir. Siz de kendi araştırmalarınızda&nbsp;<strong>sağlık ile ilgili bir konuda</strong> desteğe ihtiya&ccedil; duyuyorsanız bize (<strong>Sağlık Servisine</strong>) ulaşabilirsiniz.</p>
              <p><br></p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>