<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>HANGİ DUYGUNU YEMEDEN DURABİLİRSİN? </title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/diyetlif.jpeg" alt="">
                <p><strong>Uzman Klinik Psikolog Efe BARIŞAN</strong><br>Diyetlif</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283052">0507 228 30 52 (Sağlık Servisi)</a> <br>
                    <a href="mailto:saglikmerkezi.OR@renault.com">saglikmerkezi.OR@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>HANGİ DUYGUNU YEMEDEN DURABİLİRSİN?</h1>
              <p>Bug&uuml;n sizlere aslında duyguların tanınmasının ne kadar kıymetli olduğuna y&ouml;nelik g&uuml;ndelik hayatınızın tam da ortasında bulunan bir d&ouml;ng&uuml;den bahsetmek istiyorum: <strong>Beslenme</strong>. Peki bu d&ouml;ng&uuml;n&uuml;n sizin duygularınız ile ilgili ne gibi bir &ouml;zelliği olabilir? Ya da başlıkta da belirttiğim gibi yediğiniz şey ger&ccedil;ekten de o baharatların ve sosların ahenkle dansının meydana getirdiği, kokusuyla usta oyuncu Kemal SUNAL&apos;ın camın &ouml;teki tarafından bile ekmeğini bandırdığını hayal ettirecek kadar g&uuml;zel olan bir yemek midir? T&uuml;m canlıların en temel gidermesi gereken ortak bir d&ouml;ng&uuml; varsa o da midelerine gitmelerini sağlayacak en ufak bir lokmadır. Tabii ki bu lokma sonunda kişi biyolojik olarak bir&ccedil;ok tatmini sağlamakla beraber bunun yanında da canlı &uuml;zerinde mental olarak pozitif y&ouml;nde bir etki bıraktığını s&ouml;yleyebiliriz. Peki bu etki ne oluyor da insanoğlu a&ccedil;ısından &ouml;zellikle pozitif y&ouml;nde ve ihtiyacın karşılanmasına y&ouml;nelik yapılan bir eylemin sonucu mental olarak bizleri negatif y&ouml;nde hissettirebiliyor? İşte bu yazım i&ccedil;erisinde tam olarak bu d&ouml;ng&uuml;n&uuml;n sizi k&ouml;t&uuml; hissettirmesine sebebiyet veren veya b&uuml;y&uuml;k bir hırsla girdiğiniz sağlıklı beslenme, kilo verme gibi uygulamaların <strong>kağıt &uuml;zerinde ne kadar iyi dursalar bile s&ouml;z konusu kalem oynatma sırası size geldiğinde neden kalemi bıraktığınızı? Ya da daha &ouml;nce hi&ccedil; yazıyla tanışmamış kavimler gibi davrandığınızı</strong> anlatmaya &ccedil;alışacağım.&nbsp;</p>

              <img src="../img/duygusal_beslenme/2.jpeg" class="w-100" alt=""><br><br><br>
              <p>&Ouml;ncelikle temel olarak insanın zaruri diye tabir ettiğimiz insani ihtiya&ccedil;ları sıralamaya &ccedil;alışabiliriz. Bunlar; yiyecek, barınak, su ve uyku olarak s&ouml;ylenebilir. T&uuml;m bunların bir denge ile insanın karşılaması gerekiyor ki sebebi; en temel ihtiya&ccedil;lar olmasından dolayı kaynaklandığını s&ouml;yleyebiliriz. Bu sayılan temel şartların herhangi birinde ger&ccedil;ekleşecek bir dengesizlik bizleri negatif y&ouml;nde etkileyebilmektedir.</p>
              <p>T&uuml;ketilen besinler hem fiziksel hem de ruhsal sağlımızı etkilemektedir. Yapılan t&uuml;m bilimsel araştırmalar sağlıklı bir besin t&uuml;ketiminin ruhsal sağlık i&ccedil;in &apos;&apos;temel&apos;&apos; bir gereklilik olduğunu ifade etmektedir. G&uuml;zel yapılan bir sabah kahvaltısı kan şekerimizi dengelemeye ve g&uuml;ne enerjik, zinde başlayabilmemize katkı sağlayabilmektedir.&nbsp;</p>
              <p>Stres fakt&ouml;r&uuml;, bizim beslenme bi&ccedil;imimize doğrudan etkisi olabildiğini bilmemiz en azından okumakta olduğunuz bu yazının yolculuğunun ana &ccedil;ıkış sebebini kavramanıza biraz yardımcı olabilir. &apos;&apos;<strong>Duygu durumumuz beslenme bi&ccedil;imimizi değiştirebilir</strong>&apos;&apos; Stres altında olan biri &ouml;zellikle bu stres anından kendini bir şekilde rahatlatabilecek bir besin arayışına girebilir. Kimisi kalorisi y&uuml;ksek besinleri t&uuml;ketip dışarı da iletemediği mesajları doğrudan tıka basa kendine, yedikleriyle ileterek cezalandırmayı tercih edebilir. Kimisi ise; Zaten bu hayat i&ccedil;in yeterince varlığım belirsiz, en iyisi hi&ccedil; yemeden bu varlığın ya da yokluğu bir şey yemeden kanıtlamak isteyebilir ve belki de bu şekilde sesimi duyurabilirim ihtiyacından dolayı iştahsız bir s&uuml;re&ccedil; başlatabilir. &Ouml;zet olarak; <strong>her bir birey, i&ccedil;erisinde bulunduğu duygusal problemle baş edebilmeyi farklı bi&ccedil;imlerde sergileyebilmektedir.</strong>&nbsp;</p>
              <p>Peki aslında bizler bu problemle baş etme &apos;&apos;<strong>beceremeyişini</strong>&apos;&apos; nasıl &ouml;ğreniyoruz? Aslına bakarsanız bu bilgiye ge&ccedil;meden &ouml;nce beynin iki &ouml;nemli hormonunu basit d&uuml;zeyde sizlere a&ccedil;mak gerekebilir. <strong>Serotonin</strong> ve <strong>Dopamin</strong> bu iki kavramı (&ouml;zellikle serotonin hormonunu bolca duymuş olabilirsiniz) Dopamin, &ouml;zellikle beynin &quot;&ouml;d&uuml;l merkezlerinde&quot; bulunur. Bu alanlar, yemek yeme, cinsel aktivite ve madde kullanımı gibi &ouml;d&uuml;lle ilgili davranışlardan sorumludur. Bu bilgiyi aklınızda tutmanız &ouml;nemli &ccedil;&uuml;nk&uuml;; bu yukarıda ifade etmiş olduğum &apos;&apos;<strong>becerememe&apos;</strong>&apos; kısmını nasıl <strong>&ouml;ğrendiğinizi&nbsp;</strong>daha belirgin g&ouml;sterebilmek adına, dopaminin &ouml;d&uuml;l duygularınızı ve beklentinizi şekillendiriyor olmasını tıbbi kısımda bilmeniz gerektiğini s&ouml;yleyebiliriz. Bununla beraber bolca takip edebildiğiniz serotonin var ki o da sizin bir nevi t&uuml;m pozitif yaşamsal d&ouml;ng&uuml;n&uuml;z&uuml; korumanızı sağlayan (eğer g&uuml;zel ve doğru arttırıcı uygulamalar ve t&uuml;ketimler yapabiliyorsanız) uyuma, iyileşme ve sindirim gibi fizyolojik işlevlerde yardımcıdır. Ayrıca ruh halinin d&uuml;zenlenmesinde de &ouml;nemli olduğunu ifade edebiliriz. Bu iki &ouml;nemli hormonun bu normal bir yemek yeme-yememe durumunun nasıl oluyor da anormal bir duygu yeme- yememe sistemine d&ouml;n&uuml;şt&uuml;ğ&uuml;n&uuml; basit bir şekilde a&ccedil;ıklamaya &ccedil;alışalım. Beyaz atlı prensinin ya da sırma sa&ccedil;lı Rapunzel&rsquo;in kendisini bıraktığı bir senaryoda bireyin duygusal anlamda i&ccedil;erisinde bulunduğu kaosu yenebilmesi eğer <strong>doğru aletler elinde yoksa m&uuml;mk&uuml;n değildir.</strong> Bu sebeple hep bildiği ya da ge&ccedil;mişinde ona &ouml;ğretilen şekilde bundan ka&ccedil;mak isteyebilir. İlk g&uuml;venli limanı olan kendine bu s&uuml;reci aşabilecek şekilde yağı bol şeker oranı y&uuml;ksek besinleri tercih etmesi m&uuml;mk&uuml;n olabilir. T&uuml;m bu besinler kişinin &ouml;d&uuml;l mekanizmasını &ccedil;alıştırarak yaşanmış olan &apos;&apos;<strong>uzun d&ouml;nem</strong>&apos;&apos; stres &uuml;reten fakt&ouml;re &apos;&apos;<strong>kısa d&ouml;nem</strong>&apos;&apos; &ccedil;&ouml;z&uuml;m bularak hayatına bir d&ouml;ng&uuml;y&uuml; oturtmaya başlar. Mutsuzum, peki ya &Uuml;lker &ccedil;ikolatalı gofret sevmeyen var mı? diyerek mevcut soruna, kısa d&ouml;nem bir mutluluk hormonu salgılatarak &ccedil;&ouml;z&uuml;m bulduğunu zannedebilir. Oysaki o gofret sizin <strong>ağzınıza k&uuml;&ccedil;&uuml;k bir parmak bal &ccedil;alarak kalanını hayatınızın sorununa d&ouml;n&uuml;şt&uuml;r&uuml;p aynı zamanda da fizyolojik olarak ge&ccedil;irdiğiniz benliği yargılatmayı sağlayarak fazlasıyla sizden almış olacaktır.</strong></p>
              <p>Yani sizler, sorunu &ccedil;&ouml;zd&uuml;ğ&uuml;n&uuml;ze inandığınız negatif besinlerle &ouml;d&uuml;l mekanizmanıza bu kodlamayı yaparak kendinizi mutlu olduğunuz bir d&ouml;ng&uuml;ye defalarca kez sokmaya devam etmekte ve yediğiniz her bir g&uuml;zel lokma i&ccedil;in o an ki sizin, benliğinizden bir ısırık daha alarak hayat yolculuğunuza devam etmektesiniz. <strong>Ya da ettiğiniz sanmaktasınız</strong>.&nbsp;</p>
              <p><strong>&Ccedil;atalı, bı&ccedil;ağı ya da kaşığı elinde tutanın siz olduğunu ifade ettiğiniz bir senaryoda hangi masada oturup ger&ccedil;ekten ne yediğinizin ne kadar farkında olabilirsiniz?&nbsp;</strong></p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>