<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>D Vitamini: Ne için? Kim için? Neden?</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>D Vitamini: Ne için? Kim için? Neden?</h1>
              <p><strong>Kısa cevap</strong>:&nbsp;</p>
              <ul>
                <li><strong>Ne i&ccedil;in?</strong>: Başta bağışıklık olmak &uuml;zere pek &ccedil;ok sistemin optimum &ccedil;alışması i&ccedil;in</li>
                <li><strong>Kim i&ccedil;in?</strong>: Herkes i&ccedil;in</li>
                <li><strong>Neden?</strong>: Doğal yollarla yeterince alamadığımız i&ccedil;in</li>
              </ul>

              <h2>D vitamini nedir?</h2>
              <p>D vitamini yağda &ccedil;&ouml;z&uuml;nen vitaminler ailesinden sayılan bir molek&uuml;ld&uuml;r. Vitamin olarak adlandırılmakla beraber &ccedil;alışma şekli ve etkisi a&ccedil;ısından aslında bir steroid&nbsp;<strong>hormondur</strong>.</p>
              <p>Gıdalarla beraber alımı olduk&ccedil;a sınırlıdır. V&uuml;cutta doğal yoldan yer alması, cilt tarafından kolesterolden (dehidrokolesterolden (7-DHC)) sentezlenmesi ile olur. Bu sentez g&uuml;neşten gelen <strong>UV-B ışığın</strong> ve&nbsp;<strong>ısının</strong> etkisiyle meydana gelir.&nbsp;</p>
              <p>Ciltte oluşan, hayvansal gıdalarla alınan veya takviye olarak dışarıdan alınan D Vitamini (Kalsiferol) mevcut hali ile aktif değildir.</p>
              <p>Vitamin D<strong>&nbsp;karaciğerde</strong> kalsidiole (25(OH)vitD) d&ouml;n&uuml;ş&uuml;r. Bu formu kanda &ouml;l&ccedil;t&uuml;ğ&uuml;m&uuml;z D vitaminidir (yarı &ouml;mr&uuml; 15-21 g&uuml;n). Daha sonra <strong>b&ouml;brekte</strong> ve<strong>&nbsp;bazı bağışıklık h&uuml;crelerinde</strong> en<strong>&nbsp;aktif form</strong> olan&nbsp;<strong>kalsitriole</strong> (1,25(OH)2vitD) d&ouml;n&uuml;ş&uuml;r. Kalsitriol v&uuml;cutta etkisini g&ouml;sterdikten sonra saatler i&ccedil;inde pasif formlara d&ouml;n&uuml;ş&uuml;r. Bu nedenle de &ouml;l&ccedil;&uuml;lmesi hem zor hem de anlamsızdır.</p>
              <p>Karaciğer veya b&ouml;brek rahatsızlığı olanlarda bu d&ouml;n&uuml;ş&uuml;m sağlıklı ve yeterince ger&ccedil;ekleşmeyebilir.</p>

              <img class="w-100" src="../img/devit/1.jpeg" alt=""> <br><br><br>

              <h2>D vitamini ne işe yarar?</h2>
              <p>D vitamininin etkisi iki ayrı başlık altında incelenebilir.&nbsp;</p>
              <p><strong>Nongenomik etki</strong>:</p>
              <p>D vitamini&nbsp;<strong>kalsiyum metabolizması</strong> &uuml;zerinde &ouml;nemli bir rol oynar. Bağırsaktan kalsiyum ve fosforun emilimini arttırır. B&ouml;breklerin kalsiyum ve fosfor atmasını azaltır. Bu sayede kandaki kalsiyum ve fosfor y&uuml;kselir. Kalsiyum ve fosforun d&uuml;zenlenmesindeki rol&uuml;n&uuml; parathormon ve kalsitonin ile paylaşır.</p>
              <p>Kanda olması gerekenden fazla D vitamini olması kan kalsiyum seviyesini istenilenden fazla y&uuml;kseltir. Y&uuml;kselen kalsiyum v&uuml;cuttaki yumuşak dokulara &ccedil;&ouml;kerek kalsifikasyon plaklarına yol a&ccedil;ar. Bu plaklar organlara zarar verir. Bu etkinin olmaması i&ccedil;in D vitamini&nbsp;<strong>ideal aralıkta</strong> tutulmalıdır. K2 vitamini artan kalsiyumun yumuşak dokulara &ccedil;&ouml;kmesini engeller ve kalsiyumu kemiklerde toplar. Bu nedenle bazı D vitamini preparatları K2 vitamini de i&ccedil;ermektedir.</p>
              <p><strong>Genomik etki:</strong></p>
              <p>D vitamini bu etkisini h&uuml;crede kendisine ait&nbsp;<strong>resept&ouml;rlere</strong> bağlanarak g&ouml;sterir. Başta bağışıklık sistemi, kalp damar sistemi ve beyin olmak &uuml;zere pek &ccedil;ok organda bu resept&ouml;rlerden vardır. Bu konudaki &ccedil;alışmalar daha yeni olmakla birlikte, D vitamini eksikliğinde pek &ccedil;ok sistemin etkilendiği bilinmektedir. Bu etki hen&uuml;z yeterince aydınlatılamamıştır.</p>
              <p><br></p>
              <ul>
                  <li><strong>Bağışıklık Sistemi</strong></li>
              </ul>
              <p>Bağışıklık sistemi &uuml;zerinde<strong>&nbsp;imm&uuml;nomod&uuml;lat&ouml;r</strong> etkisi vardır. Bu etkinin anlamı D vitamininin bağışıklığı dengede tutmasıdır. Eksikliğinde bir yandan enfeksiyonlara yatkınlık gibi d&uuml;ş&uuml;k bağışıklık bulguları meydana gelirken, bir yandan da otoimm&uuml;n (v&uuml;cudun kendi kendine saldırdığı) hastalıklar gibi aşırı uyarılmış bağışıklık tepkileri meydana gelebilir.&nbsp;</p>
              <p>D vitamini makrofajların (bir savunma h&uuml;cresi t&uuml;r&uuml;) fagositoz yapabilmesini (d&uuml;şmanı yutabilmesini) sağlar</p>
              <p>D vitamini kullanmanın &ouml;zellikle &uuml;st solunum yollarında bağışıklık &uuml;zerinde olduk&ccedil;a olumlu bir etkisi vardır. Bu etki g&uuml;nl&uuml;k veya haftalık dozlarda kendini g&ouml;sterirken daha uzun aralıklı y&uuml;kleme dozlarında aynı etki g&ouml;r&uuml;lmez.</p>
              <p>Eksikliği alerjik durumların artışını tetikleyebilir. Alerjiler de &ouml;z&uuml;nde yanlış uyarılmış bağışıklık tepkileridir. D vitamini kan seviyesinin optimum aralığa &ccedil;ekilmesi alerjileri rahatlatabilir.</p>
              <p><br></p>
              <ul>
                  <li><strong>Diyabet</strong></li>
              </ul>
              <p>D vitamini enerji metabolizmasının d&uuml;zenlenmesine de katkı sağlar. Buna bağlı olarak da diyabet gelişme riskini azaltma potansiyeline sahiptir. Bu konudaki &ccedil;alışmalar hen&uuml;z yeni ve yetersizdir ancak umut vadeder.</p>
              <p><br></p>
              <ul>
                  <li><strong>Beyin ve Sinir Sistemi</strong></li>
              </ul>
              <p>D vitamininin beyin h&uuml;crelerini serbest oksijen radikallerinden koruduğunu g&ouml;steren &ccedil;alışmalar mevcuttur. Sinapsların (sinir h&uuml;crelerinin haberleşmesini sağlayan kısımların) optimum &ccedil;alışması D vitamini ile ilişkilidir.</p>
              <p>D vitamininin Alzheimer hastalığında beyinde biriken artık proteinin temizlenmesinde rol aldığını d&uuml;ş&uuml;nd&uuml;ren &ccedil;alışmalar mevcuttur.</p>
              <p><br></p>
              <ul>
                  <li><strong>Kalp damar sistemi</strong></li>
              </ul>
              <p>D vitamini yokluğunda v&uuml;cut inflamasyona (yangıya) meyillidir. Bu durum damarların hasar g&ouml;rmesine ve bu hasara bağlı plaklarla kaplanmasına (ateroskleroz) yol a&ccedil;ar.</p>
              <p><br></p>
              <ul>
                  <li><strong>Kanser&nbsp;</strong></li>
              </ul>
              <p>D vitamini h&uuml;cre b&ouml;l&uuml;nmesinin normal formunda devam etmesinde g&ouml;rev alır. Buna bağlı olarak da eksikliğinin kanser sıklığını ve kansere bağlı &ouml;l&uuml;mleri arttırması beklenir.</p>
              <p>Bu konuda yapılan &ccedil;alışmalar &ouml;zellikle D vitamini alt sınırda olan kişilere D vitamini takviye edilmesinin kansere bağlı &ouml;l&uuml;mleri az da olsa azaltabileceğini g&ouml;stermiştir.</p>

              <h2>D vitamini neden eksik?</h2>
              <p><strong>G&uuml;neşe</strong> yeterince maruz kalmıyoruz. Maruz kaldığımızda da g&uuml;neş kremi s&uuml;r&uuml;yoruz.</p>
              <p><strong>Magnezyum</strong> D vitaminin hem aktifleşmesinde hem de aktif D vitamininin işini yapabilmesinde kilit mineraldir. Magnezyum eksikliğinde D vitamini d&uuml;zg&uuml;n &ccedil;alışmaz. End&uuml;striyel tarım nedeniyle pek &ccedil;ok mineral gibi magnezyum da hem toprakta hem de yediklerimizde azalmış durumdadır. Bu nedenle de dışarıdan takviye edilmelidir.</p>
              <p>D vitamini besinlerle veya takviye olarak alındığında bağırsaklardan emilir. <strong>Emilim problemi</strong> varsa D vitamini de v&uuml;cuda alınamaz.</p>
              <p><strong>Obezite</strong> kendi başına D vitamini eksikliğine yol a&ccedil;abilir.</p>
              <p>Bazı <strong>ila&ccedil;lar</strong> D vitaminin aktifleşmesini yavaşlatabilir veya atılımını hızlandırabilir.</p>
              <p>D vitamini &ouml;nce <strong>karaciğer</strong> sonra <strong>b&ouml;brek</strong> &uuml;zerinden aktif formuna d&ouml;n&uuml;şt&uuml;ğ&uuml; i&ccedil;in, bu iki organın <strong>hastalıkları</strong> D vitaminini olumsuz etkiler.</p>

              <img class="w-100" src="../img/devit/2.jpeg" alt=""><br><br><br>
              
              <h2>Kimler D vitamini kullanmalı?</h2>
              <p>Besinlerle D vitamini alımı olduk&ccedil;a d&uuml;ş&uuml;kt&uuml;r. Bu nedenle de ana kaynak ya g&uuml;neş ışığıdır ya da gıda takviyeleri. Doğal yoldan D vitamini alabilmek i&ccedil;in, g&uuml;neşli mevsimde g&uuml;neşin tepede olduğu saatlerde yaklaşık 20 dk (<strong>cilt hafif pembeleşinceye kadar</strong>) g&uuml;neşlenmek &nbsp;gerekir. Cilt rengi koyu olanlarda bu s&uuml;re daha da uzundur. Bu sırada g&uuml;neş kremi kullanmak UVB ışığı keseceğinden D vitamini sentezini bozar. D vitamini sentezinin ger&ccedil;ekleşmesi i&ccedil;in gereken diğer fakt&ouml;r ısı olduğundan g&uuml;neşlendikten sonra cildin hemen soğumaması gerekir. Yani yazın g&uuml;neş kremiyle g&uuml;neşlenmek veya g&uuml;neşlendikten sonra duş almak D vitamini sentezini bozar. Uzun s&uuml;re <strong>kızgın g&uuml;neşin</strong> altında kalmak da <strong>cilt kanseri</strong> <strong>riskini</strong> arttırır.</p>
              <p>G&uuml;neşten D vitamini almak i&ccedil;in gerekli şartları sağlayamayan herkes D vitamini takviyesi almalıdır. &Uuml;lkemizde g&uuml;neşin g&ouml;r&uuml;nmediği 6 ay <strong>herkes D vitamini almalıdır.</strong></p>
              <p>Kanda yeterince D vitamini varsa cilt D vitamini &ouml;nc&uuml;l&uuml;n&uuml; D vitamini yerine cilt kanserini engellediği d&uuml;ş&uuml;n&uuml;len başka iki maddeye &nbsp;(takisterol ve lumisterol) &ccedil;eviriyor. Bu nedenle yazın g&uuml;neş alırken bile D vitamini takviyesini almaya devam edebilirsiniz.</p>

              <h2>D vitamini nasıl kullanılır?</h2>
              <p>Daha &ouml;nce hi&ccedil; D vitamini kullanmadıysanız ve yazları a&ccedil;ık havada &ccedil;alışmıyorsanız <strong>D vitamini d&uuml;zeyiniz d&uuml;ş&uuml;kt&uuml;r</strong>. Bu nedenle ilk kullanımda kan değerine bakılmadan da D vitamini başlanabilir. <strong>Başlandıktan 3 ay sonra</strong> kan tahlili ile mevcut D vitamini seviyesini &ouml;l&ccedil;mek ve ona g&ouml;re D vitamininin dozunu ayarlamak gerekir. <strong>İdeal aralık 50-80 ng/mL</strong> dir. D vitamini seviyesinin az olması gibi fazla olması da zararlıdır. Fazlası kanda artan kalsiyuma bağlı olarak <strong>kalsifikasyon plaklarına</strong> yol a&ccedil;ar. Bu nedenle D vitaminini&nbsp;<strong>doktor kontrol&uuml;nde</strong> kullanmanız gerekmektedir. Sizin i&ccedil;in ideal doz doktorunuzla yapacağınız değerlendirmelerle ortaya konacaktır. &Ouml;rneğin obezlerde ihtiya&ccedil; arttığı i&ccedil;in verilmesi gereken doz da artar.</p>
              <p>D vitaminin kanda kısa zamanda aşırı y&uuml;kselmemesi ve daha ideal ve istikrarlı bir seviye tutulması i&ccedil;in ideal kullanım <strong>g&uuml;nl&uuml;k</strong> veya&nbsp;<strong>haftalık</strong> dozlar şeklindedir. &nbsp;</p>
              <p>D vitamini v&uuml;cutta g&uuml;neşe bağlı sentezlenir. Bu nedenle de v&uuml;cut D vitaminini<strong>&nbsp;g&uuml;nd&uuml;z&nbsp;</strong>almaya alışkındır. V&uuml;cut saatinin &ccedil;alışmasının aksamaması i&ccedil;in D vitamini takviyesi de g&uuml;nd&uuml;z alınmalıdır.</p>
              <p>D vitamini yağda &ccedil;&ouml;z&uuml;n&uuml;r.&nbsp;<strong>Yağlı gıdalarla</strong> alındığında &ccedil;ok daha iyi emilir.</p>
              <p>D vitamininin d&uuml;zg&uuml;n &ccedil;alışması i&ccedil;in <strong>magnezyum</strong> gereklidir. D vitamini ile beraber magnezyum almak faydasını arttırır. K2 vitamini kalsiyumun yumuşak dokuda &ccedil;&ouml;kmesini engeller. Kandaki kalsiyumu kemiklere yerleştirir. &Ouml;zellikle y&uuml;ksek doz D vitamini kullanılacaksa&nbsp;<strong>K2 vitamini&nbsp;</strong>de s&uuml;rece dahil edilmelidir.&nbsp;</p>
              <p><br></p>
              <p><br></p>
              <p><strong>Dr. Murat G&Ouml;KDUMAN</strong></p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>