<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>DÜNYA EPİLEPSİ GÜNÜ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/aziz.jpg" alt="">
                <p><strong>Dr. Mehmet Aziz SAYGIN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283065">0507 228 30 65</a> <br>
                    <a href="mailto:mehmet-aziz.saygin@renault.com">mehmet-aziz.saygin@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>DÜNYA EPİLEPSİ GÜNÜ</h1>
              <p>
                <b>Ayakta tedavi başvuruları içinde baş ağrısından sonra en sık görülen ikinci nörolojik hastalık Epilepsi</b>
              </p>
              <p>
                Her yıl Şubat ayının ikinci pazartesi günü dünyada Uluslararası Epilepsi Günü olarak kabul ediliyor. Kişilerin bir araya gelip tek  bir ses ile hastalığın sosyal ve tıbbi yönlerine odaklanması, tüm epilepsi hastalarının, diğer insanlardan bir farklarının olmadığı ve yalnız olmadıkları bilincinin aşılanması hedeflenmektedir.
              </p>

              <h2>EPİLEPSİ NEDİR?</h2>
              <p>
                "Sara Hastalığı" olarak da bilinen epilepsi, kısa süreli beyin fonksiyon bozukluğuna bağlıdır ve beyin hücrelerinde geçici anormal elektrik yayılması sonucu ortaya çıkar.
              </p>
              <p>
                Nöbetler ile kendini belli eder. Epilepsi nöbetleri, ani şekilde ortaya çıkar ve beynin tümüne ya da belirli bir bölümüne yayılır. Bazı epilepsi nöbetlerinde bilinç kaybı, kontrolsüz vücut harekeleri olabileceği gibi, bazı nöbetlerde belirtiler silik hissedilir.
              </p>
              <p>
                İnme, asfiksi, enfeksiyonlar, otoimmün bozukluklar, travma ve tümörler gibi faktörler epileptik nöbetleri tetikleyebilmektedir (Martinez vd., 2021; Milligan, 2021). Edinilmiş bir nedenin yokluğunda, sebepsiz tekrarlayan nöbetler veya idiyopatik epilepsi varlığı, altta yatan bir genetik anormallik konusunda güçlü bir şüphe uyandırmaktadır. (Thomas ve Berkovic, 2014). Genetik nedenlerin epilepsilerin en az %30’unu oluşturduğu öne sürülmektedir (Orsini vd., 2018).
              </p>
              <p>
                Dünyada epilepsi prevalansı yaklaşık %1 olarak öngörülmektedir. Bu tahmine göre Türkiye’de 700.000 kişide epilepsi mevcuttur. Dünyada yaklaşık 65 milyon kişide epilepsi olduğu tahmin edilmektedir. Bu hastaların %80’nin gelişmekte olan ülkelerde yaşadığı düşünülmekte ve her yıl bu sayıya 40-70/100.000 yeni olgu ilave olmaktadır (Öztürk,  2021).
              </p>
              <p>
                Hastalık, erkek ve kadınlarda ırk ayrımı olmaksızın eşit olarak görülmektedir. Herhangi bir yaşta ortaya çıkabilir ama sıklıkla en gençler ile en yaşlılar etkilenir. Hastaların büyük çoğunluğunda genellikle diğer tüm beyin fonksiyonları sağlıklıdır.
              </p>
              <img class="w-100" src="../img/epilepsi/1.jpg" alt="" srcset=""><br><br>
              
              <h2>EPİLEPSİNİN BELİRTİLERİ </h2>
              <p>
                Epilepsi beyindeki bir fonksiyon bozukluğu olduğundan, beynin etkilenen bölgesinin yürüttüğü işleve göre semptomlar farklılaşabilir. Çoğu epilepsi nöbeti 30 saniye ila 2 dakika arasında sürer. 5 dakikadan daha uzun süren bir nöbet varsa acil tıbbi yardım alınması gerekir. Bazı belirtiler şunlardır:
                <ul>
                  <li>V&uuml;cutta ani kasılmalar</li>
                  <li>Kollarda ve bacaklarda kontrol edilemeyen sallantılar</li>
                  <li>Şuur kaybı, dişlerde kilitlenme, g&ouml;zlerde kayma, ağızda k&ouml;p&uuml;rme ve idrar ka&ccedil;ırma</li>
                  <li>Seri şekilde baş sallama hareketi</li>
                  <li>Kısa bir s&uuml;re seslere veya konuşmalara yanıt verememe</li>
                  <li>Sabit bir noktaya bakmak</li>
                  <li>Hızlı g&ouml;z kırpmak</li>
                  <li>Korku, anksiyete ya da deja vu (o anı &ouml;nce yaşamış gibi hissetme) gibi psikolojik semptomlar</li>
                </ul>
              </p>
              <p>
                <strong><em>N&ouml;bet &Ouml;ncesi Belirtiler: Aura&rsquo;lar</em></strong>&nbsp;<p>N&ouml;bet, beynin k&uuml;&ccedil;&uuml;k bir b&ouml;lgesinden başlıyorsa, kişi n&ouml;betin başlangıcında bazı belirtiler yaşayabilir. Buna &quot;aura&quot; denir. Bu belirtiler, beynin hangi alanın anormal elektriksel aktiviteyle ilintili olduğunu g&ouml;sterir.</p>
                <ul>
                    <li>&nbsp;Uyuşma</li>
                    <li>G&ouml;rme veya duyma değişikliği</li>
                    <li>Hoş olmayan kokular alma</li>
                    <li>Mide bulantısı ya da midede baskı hissi</li>
                    <li>Ani korku hissi</li>
                </ul>
              </p>

              <h2>EPİLEPSİ TÜRLERİ </h2>
              <p>Y&uuml;zden fazla epilepsi t&uuml;r&uuml; olup n&ouml;betlerini tanımak her zaman kolay değildir</p>
              <p><strong>A-) Basit Parsiyel N&ouml;bet</strong></p>
              <p>Basit parsiyel n&ouml;betlerde bilin&ccedil; a&ccedil;ık olur. &Uuml;&ccedil; t&uuml;r&uuml; vardır:</p>
              <p><em>Temporal lobdan kaynaklanan n&ouml;betler</em>; ani korku, daha &ouml;nce olmuş bir olayı olmamış gibi hissetme veya olmamış bir olayı olmuş gibi hissetme, k&ouml;t&uuml; koku ve tatlar alma ve i&ccedil;ten gelen hoş olmayan bir hisle kendini g&ouml;sterir.</p>
              <p><em>Frontal lobdan kaynaklanan n&ouml;betlerde</em> ise hareket ile ilgili sorunlar g&ouml;r&uuml;l&uuml;r.</p>
              <p><em>Parietal lobdan kaynaklanan n&ouml;betlerde</em> ge&ccedil;ici uyuşukluk belirtileri ve tarifi g&uuml;&ccedil; hisler, oksipital lobdan kaynaklanan n&ouml;betlerde de g&ouml;rme alanının yarısını etkileyen flaş şeklinde ışıklar ve değişik renkler g&ouml;rme belirtileri g&ouml;zlenir.</p>
              <p><strong>B-) Kompleks Parsiyel N&ouml;bet</strong></p>
              <p>Kompleks parsiyel n&ouml;betlerde bilin&ccedil; etkilenmesi meydana gelir. Kompleks parsiyel n&ouml;betlerde &ccedil;iğneme, yalanma, yutkunma ve bir şey arar gibi şaşkın bakınma hali g&ouml;r&uuml;lebilir. Bazen hasta elbiselerini &ccedil;ekiştirebilir ve etrafta dolaşabilir. Dakikalar sonra hatta bazen saatler sonra kendine geldiğinde hi&ccedil;bir şey hatırlamayabilir.</p>
              
              <p><strong>C-) Jeneralize N&ouml;bet&nbsp;</strong></p>
              <p>Jeneralize n&ouml;betler t&uuml;m beyne yayılır. Halk arasında sara n&ouml;beti olarak bilinen n&ouml;bettir. Kişi &ouml;nce kaskatı kesilir ve yere d&uuml;şer. Bunun ardından t&uuml;m v&uuml;cut kaslarında kasılıp gevşemeler olur. N&ouml;bet esnasındaki şiddetli hareketler kişinin kontrol&uuml; dışında gelişir.&nbsp;</p>
              <p>Bunun yanı sıra absans ya da petit mal adı verilen kimi jeneralize n&ouml;betlerde kişi her ne kadar v&uuml;cut şeklini kaybetmese de bilincini kaybedebilir.</p>

              <h2>EPİLEPSİ TANISI NASIL KONUR?</h2>
              <p>
                Nöbet sırasında görülen klinik bulgulara göre epilepsi teşhisi konulabilir.
              </p>
              <p>
                EEG, beynin elektriksel aktivitesini ölçen bir cihazdır; epilepside tanı konmasına ve kontrolsüz elektriksel deşarjların beynin hangi bölgesinden başladığının tespitine yardımcı olur. Beyinde nöbetlere neden olabilecek yapısal bir problem olup olmadığını gösteren MR ve Bilgisayarlı Tomografi incelemeleri epilepside kullanılan yöntemlerdir. Ancak epilepsi hastalarında EEG ve MR’nın normal olabileceği unutulmamalıdır. 
              </p>
              <img class="w-100" src="../img/epilepsi/2.jpg" alt="" srcset=""><br><br>

              <h2>TEDAVİ YÖNTEMLERİ</h2>
              <p>Epilepsi hastalarının &ccedil;oğu anti-epileptik denilen epilepsi ila&ccedil;ları yoluyla tedavi edilebilir. İla&ccedil;larla n&ouml;betlerin durdurulması ama&ccedil;lanır. Bu nedenle ila&ccedil;ların d&uuml;zenli olarak kullanımı &ouml;nemlidir. İla&ccedil; tedavisi, hastaların b&uuml;y&uuml;k bir b&ouml;l&uuml;m&uuml;nde etkili olmasına rağmen, kimi hastalarda beklenen etkiyi sağlayamayabilir. Bu hastalarda epilepsiye sebep olan altta yatan duruma g&ouml;re cerrahi tedaviler uygulanabilir.</p>
              <p>&nbsp;</p>
              <p>İki t&uuml;r epilepsi cerrahi y&ouml;ntemi vardır:</p>
              <ul>
                  <li>İlki epileptik odağın kendisinin kaldırılmasıdır (rezektiv cerrahi).</li>
                  <li>İkincisi n&ouml;bet yayılım yollarının kesilmesi yoluyla n&ouml;betlerin yayılmasını, sıklık ve şiddetini azaltmaya y&ouml;nelik olan cerrahi y&ouml;ntemdir (fonksiyonel cerrahi, palyatif cerrahi).</li>
              </ul>
              <p>Kimi uygun hastalarda ise&nbsp;vagus sinir stim&uuml;lat&ouml;r&uuml;&nbsp;denilen tedavi uygulanabilmektedir. G&ouml;ğ&uuml;s altına yerleştirilen pil, vagus sinirini belli aralıklarla uyarır ve bu n&ouml;betlerde azalma sağlayabilir. Bu tedavi y&ouml;ntemiyle hastalarda belirgin d&uuml;zelme sağlanabilir.</p>
              <p>&nbsp;</p>
              <p>Diğer bir tedavi se&ccedil;eneği de&nbsp;ketojenik diyettir. Bazı t&uuml;r epilepsilerde etkili olan bu diyet yağdan &ccedil;ok zengin beslenilmesi prensibine dayanır. Ancak uzman hekimin onayıyla, diyetisyen kontrol&uuml;nde uygulanmalıdır.</p>

              <h2>NÖBET SIRASINDA NE YAPMALI</h2>
              <p>
                Epilepsi nöbetlerinde hastaya yapılan müdahalelerin hepsi, nöbet esnasında yaralanmasını önlemeye yönelik olmalıdır. Eğer jenaralize epilepsi nöbeti geçirmiyorsa; hastanın bilinci açık olabilir ya da kısmen etkilenmiştir. Bu durumlarda hastanın yaralanmasını önlemek için gerekenler yapılmalıdır. Hasta zorla yatırılmamalı, hareketleri engellenmemelidir.
              </p>
              <p>
                Jeneralize epilepsi nöbeti sırasında hasta yan yatırılmalıdır. Bu sayede nöbet sırasında salya ya da kusma varsa hastanın boğazına kaçması önlenmelidir. Mümkünse başını çarpmasını engellemek için yumuşak kıyafet, yastık gibi bir malzemeyle baş desteklenmelidir. Çevresindeki zarar verici eşyalar uzaklaştırılmalı ve varsa gözlükleri çıkarılmalıdır. Kişinin yakası sıkıysa gevşetilmeli, hava alabileceği bir alan yaratılmalıdır. Kişiye su içirmeye çalışmak, yüzünü ıslatmak gibi hareketlerden kaçınılmalıdır
              </p>

              <h2>EPİLEPSİ HASTALRININ YAŞADIĞI SORUNLAR</h2>
              <p>
                Birçok epilepsili ünlü düşünür, sanatçı ve devlet adamı tarihte yer almaktadır. Bunlar içerisinde Pyotr Ilyich Tchaikovsky, İngiltere Prensi John, Vladimir Lenin, Dostoyevski, Leo Tolstoy ve bir çok bilim adamı, siyasetçiler, sanatçılar sayılabilir. 
              </p>
              <p>
                Epilepsi hastalığı bulaşmaz, büyük çoğunlukla ilerlemez, üçüncü kimselere zarar vermez. Yanlış bilgiler, bilimsel olmayan inanışlar nedeni ile 1-2 dakika süreli ataklar insanların hayatlarında engellere, zorluklara neden olmaktadır. Yanlış bilgiler, insanları hastalık nedeniyle dışlamaya, görmezden gelmeye, korkmaya veya acınacak bir durummuş gibi aşırı koruyuculuğa neden olmaktadır.
              </p>
            </div>


            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>