<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>SAĞLIK İÇİN GÜNCEL BİR PERSPEKTİF: FONKSİYONEL TIP</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>SAĞLIK İÇİN GÜNCEL BİR PERSPEKTİF: FONKSİYONEL TIP</h1>
              <p>Her hekim &ouml;ğrenciliğinin başında, <strong>v&uuml;cudun bir b&uuml;t&uuml;n</strong> olduğunu ve her organın bu&nbsp;<strong>b&uuml;t&uuml;ne katkı</strong> sağladığını &ouml;ğrenir. Klinik eğitim s&uuml;reci başladığında ise bu b&uuml;t&uuml;nc&uuml;l yaklaşım yerini branşlara bırakır.</p>
              <p><strong>Branşlaşma</strong> modern &ccedil;ağın bir getirisi olan artan <strong>bilgi y&uuml;k&uuml;yle baş etmeyi</strong> kolaylaştıran, kişinin bir alanda <strong>uzman</strong> olmasını sağlayan bir bakış a&ccedil;ısıdır. Bu sayede organlarınızda bir problem olduğunda hangi uzman doktor ile g&ouml;r&uuml;şeceğinizi bilirsiniz. İlgili uzman da o&nbsp;<strong>alandaki b&uuml;t&uuml;n gelişmeleri</strong> takip edebilir.</p>
              <p>Branşlaşma ile ilgili asıl problem, kişinin problemi &ccedil;&ouml;zerken o alanın dışındaki verileri yok saymasıdır. &Ouml;rnek olarak, <strong>eklem ağrısı&nbsp;</strong>şikayeti ile başvurduğunuz &ccedil;oğu ortopedi uzmanı <strong>bağırsak alışkanlığınızı</strong> sorgulamaz. Halbuki probleminiz <strong>romatizmal</strong> ise bağırsak problemi ile tetiklenmiş olması olasıdır. Ne de olsa v&uuml;cuttaki&nbsp;<strong>bağışıklık h&uuml;crelerinin %60-70 kadarı bağırsaktadır</strong>. (Romatizmal hastalıklar aşırı uyarılmış bağışıklığın kişinin kendi h&uuml;crelerine saldırmasının sonucudur)</p>
              <p><strong>Fonksiyonel tıp</strong> bakış a&ccedil;ısı organları değil <strong>fonksiyonları</strong> inceler. Bu nedenle bağışıklık ile ilgili v&uuml;cudun herhangi bir yerinde bir problem yaşıyorsanız, doktorunuz da bağışıklığı ilgilendiren <strong>diğer kısımları</strong> sorgulayacaktır. Fonksiyonel tıp bakış a&ccedil;ısında bu sorgu sadece bağışıklık ile de kalmayacaktır. V&uuml;cuttaki sistemlerin hi&ccedil; biri diğerinden <strong>bağımsız değildir</strong>. Bağışıklığı incelerken kişinin <strong>stres hormonlarını</strong> ve ya&nbsp;<strong>detoksifikasyon</strong> (zehirsizleştirme) kapasitesini g&ouml;zardı edemeyiz.</p>
              <p>Bir diğer nokta ise <strong>sebep sonu&ccedil;</strong> ilişkisidir. Branş bakış a&ccedil;ısında tansiyonun ila&ccedil; ile d&uuml;ş&uuml;r&uuml;lmesi yeterlidir. Fonksiyonel tıp bakış a&ccedil;ısında ise tansiyonun&nbsp;<strong>nedenini</strong> bulmak ve onu d&uuml;zeltmek esastır.</p>
              <p>Fonksiyonel tıp <strong>ila&ccedil;lara karşı değildir</strong>. Aksine, ilk m&uuml;dahalelerde ila&ccedil;ların yerini bilir ve kabul eder. &Ccedil;oğu zaman altta yatan neden d&uuml;zelmeye başladık&ccedil;a, kişinin&nbsp;<strong>ila&ccedil;lara ihtiyacı azalır</strong>. D&uuml;zelmenin doğal sonucu olarak da ila&ccedil;lar azaltılmış olur. Asla tersi yapılmaz.</p>
              <p>Fonksiyonel tıp, geleneksel ve tamamlayıcı tıbbın değil,&nbsp;<strong>modern tıbbın bir par&ccedil;asıdır</strong>. Bilimsel dayanağı olmayan hi&ccedil; bir tedaviyi size uygulamaz. Bilimsel &ccedil;alışmaları yapılmış ve bir tedavi ispatı sunmuş ise tamamlayıcı tıptan da faydalanır.</p>
              <p>Akut tedavilerde modern tıbbın şu anki bakış a&ccedil;ısı son derece gerekli ve &ouml;nemlidir. Konu <strong>kronik hastalıklara</strong> geldiğinde ise burada semptomları rahatlatmanın &ouml;tesine nadiren ge&ccedil;ebilmektedir. İşte tam burada<strong>&nbsp;fonksiyonel tıp</strong> devreye girmektedir. Fonksiyonların d&uuml;zelmesi, bozulmasından daha uzun s&uuml;receğinden <strong>iyileşme yavaş ama kararlı</strong> adımlarla gelecektir. Belki tansiyon i&ccedil;in ila&ccedil; yutmak hayat tarzını değiştirmekten daha kolay gelecektir. Ancak kesin sonucu&nbsp;<strong>hayat tarzı değişiklikleri</strong> ile, fonksiyonel tıp bakış a&ccedil;ısında bulacaksınız.</p>
              <p>Fonksiyonel tıp bakış a&ccedil;ısı <strong>tıp fak&uuml;ltelerinde anlatılmaz</strong>. Bu nedenle &ccedil;oğu meslektaşım ila&ccedil; dışı konularda <strong>dar bir eğitim</strong> almıştır. Bundan sonraki &ouml;ğrenim ise kişinin&nbsp;<strong>kendisine</strong> bırakılmıştır. Bu nedenle fonksiyonel tıp konusunda uzmanlaşmış hekim bulmak zordur. Neyse ki fonksiyonel tıp bakış a&ccedil;ısı son yıllarda meslektaşlarım arasında &nbsp;yaygınlaşmaktadır.</p>
              <p>Sağlıklı g&uuml;nler dilerim,</p>
              <p><strong>Dr. Murat G&Ouml;KDUMAN&nbsp;</strong></p>
              <img src="../img/fonksiyonelTip.png" class="w-100" alt="">
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>