<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>GLOKOM Nedir? Tanı ve Tedavi Yöntemleri</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/aziz.jpg" alt="">
                <p><strong>Dr. Mehmet Aziz SAYGIN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283065">0507 228 30 65</a> <br>
                    <a href="mailto:mehmet-aziz.saygin@renault.com">mehmet-aziz.saygin@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>GLOKOM Nedir? Tanı ve Tedavi Yöntemleri</h1>
              <p>Glokom hastalığına dikkat &ccedil;ekmek i&ccedil;in her yıl 12 Mart &ldquo;D&uuml;nya Glokom G&uuml;n&uuml;&rdquo;,&nbsp;8-14 Mart tarihleri arasında da &ldquo;D&uuml;nya Glokom Haftası&rdquo; olarak kutlanmaktadır.</p>
              <p>Halk arasında &quot;G&ouml;z Tansiyonu&quot; ya da &quot;Karasu Hastalığı&quot; olarak bilinen <strong>Glokom</strong>, g&ouml;z i&ccedil;i basıncının sıklıkla y&uuml;kselmesi nedeniyle g&ouml;rme sinirinin zarar g&ouml;rmesidir.</p>
              <p>Glokom hastalığı &ldquo;g&ouml;z&uuml;n sessiz hırsızı&rdquo; diye de anılmaktadır.&nbsp;Bu kadar yaygın bir hastalık olmasına rağmen hastaların &ccedil;oğu hastalığından habersizdir. Bunun nedeni de zannedilenin aksine hi&ccedil;bir &ouml;nc&uuml; belirtisinin olmaması ve ileri evrelere varmadık&ccedil;a hastanın hissedebileceği belirtilerin bulunmamasıdır.</p>
              <p>Normal şartlarda g&ouml;z&uuml;m&uuml;z&uuml;n i&ccedil;erisinde &quot;Ak&ouml;z sıvı&quot; diye de bilinen bir sıvı vardır ve bu g&ouml;z i&ccedil;i sıvısı eş zamanlı olarak bazı yollarla (trabek&uuml;ler ağ) g&ouml;z&uuml; terk eder. G&ouml;z tansiyonu hastalığında, g&ouml;z i&ccedil;i sıvısının dışa akım yolunda &ccedil;ıplak g&ouml;zle g&ouml;r&uuml;lmeyecek boyutta bir tıkanıklık oluşur ve bunun sonucunda artan bu g&ouml;z i&ccedil;i sıvısı, g&ouml;z i&ccedil;i basıncının artmasına neden olur. Artan g&ouml;z i&ccedil;i basıncı da optik sinir olarak da bilinen g&ouml;rme sinirine bası yoluyla zarar vererek, sinirin geriye d&ouml;n&uuml;ş&uuml;ms&uuml;z harabiyetine neden olur.</p>
              <p>Glokomun nedeninin g&ouml;z i&ccedil;i sıvısının dışarı atılmasındaki soruna bağlı g&ouml;z i&ccedil;i basıncının (g&ouml;z tansiyonu) y&uuml;kselmesi olduğu s&ouml;ylenebilir. G&ouml;z tansiyonunun toplumda ortalama değeri 16 mmHg olup genelde 10-21 mmHg arası normal aralık olarak kabul edilse de glokomun bir&ccedil;ok &ccedil;eşidi olduğunu unutmamak gerekir. Pigment Glokomu, neovask&uuml;ler, eksfoliyatif, konjenital gibi bir&ccedil;ok glokom tipi bulunmakta. Bu nedenle g&ouml;z tansiyonu &ouml;l&ccedil;&uuml;m&uuml;n&uuml;n dışında kornea kalınlığı &ouml;l&ccedil;&uuml;m&uuml;, g&ouml;z siniri ve retina incelenmesi mutlaka yapılmalıdır.</p>
              <p><br></p>
              <img src="../img/glokom/1.jpeg" class="w-100" alt="" srcset=""><br><br><br>

              <h2>Glokomun Belirtileri</h2>
              <ul>
                <li>Sabahları oluşan baş ağrıları</li>
                <li>Zaman zaman bulanık g&ouml;rme</li>
                <li>Geceleri ışıkların etrafında ışıklı halkalar g&ouml;r&uuml;lmesi</li>
                <li>Parlak ekranları izlerken g&ouml;z etrafında ağrı</li>
              </ul>
              <p><br></p>

              <h2>Glokom Riskini Artıran Faktörler Nelerdir?</h2>
              <ul>
                <li>Ailede glokom ge&ccedil;mişinin olması (genetik yatkınlık)</li>
                <li>40 yaşın &uuml;zerinde olunması</li>
                <li>Şeker hastalığı</li>
                <li>Şiddetli kansızlık veya şoklar</li>
                <li>Y&uuml;ksek-d&uuml;ş&uuml;k sistemik kan basıncı (v&uuml;cut tansiyonu)</li>
                <li>Y&uuml;ksek miyopi</li>
                <li>Y&uuml;ksek hipermetropi</li>
                <li>Migren</li>
                <li>Uzun s&uuml;reli kortizon tedavisi</li>
                <li>G&ouml;z yaralanmaları</li>
                <li>Irksal fakt&ouml;rler</li>
              </ul>
            
              <p>Bu &ouml;zelliklere sahip kişilerde glokom hastalığının erken tespiti amacıyla d&uuml;zenli olarak g&ouml;z muayenelerini yaptırmaları gerekmektedir.</p>
              
              <h3>Açık Açılı Glokom Nedir?</h3>
              <p>
                En sık görülen glokom tipidir. İleri yaşta ortaya çıkar (50-60 yaş). Drenaj açısının yıllar içerisinde fonksiyonunun azalması ve göz içi sıvısının yeterince boşalamaması nedeniyle göz içi basıncı (göz tansiyonu) yükselir ve göz sinirinde hasara neden olur. Bu hastalarda göz içi basıncı 20 mm Hg’nin üzerindedir. Ancak göz sinir yapısı hassas olan bazı kişilerde, normal göz tansiyonu değerlerinde de görme siniri hasarı görülebilir.
              </p>

              <h3>Dar Açılı Glokom Nedir?</h3>
              <p>
                Glokomun daha az sıklıkta görülen tipidir. Genellikle yapısı daha küçük olan hipermetrop gözlerde, iris dokusunun (gözün renkli kısmı) drenaj açısına çok yakın pozisyonda yerleşmesi ve bu açıyı kapatmasıyla ortaya çıkar. 
              </p>
              <p>
                Göz tansiyonu ani bir şekilde 40 -50 mmHg değerlere kadar yükselir. Bu durum oldukça ağrılıdır. Birlikte bulantı – kusma olabilir ve görme bulanıklaşır. Acil olarak tedavi edilmesi gereken bu durum kalıcı körlüğe neden olabilir. Dar açılı glokom hastalarının bir kısmında açı kapanması yıllar içerisinde ve yavaş yavaş gelişebilir.
              </p>
              <img src="../img/glokom/2.jpeg" class="w-100" alt="" srcset=""><br><br><br>
              <h2>TANISI</h2>
              <p><strong>Glokom</strong>, herkeste olabilir ve hastalığa bağlı g&ouml;rme kaybını engellemenin tek yolu erken tanıdır. &Ouml;zellikle 40 yaş &uuml;zerinde 100 kişiden yaklaşık 2,5&rsquo;inde glokom (<strong>g&ouml;z tansiyonu</strong>) olma riski vardır ve yaşın artışıyla birlikte toplumda glokom g&ouml;r&uuml;lme riski artar.&nbsp;</p>
              <p><strong>Glokom Tanısı i&ccedil;in uygulanan y&ouml;ntemler;</strong></p>
              <ol>
                <li><strong>G&ouml;z i&ccedil;i basın&ccedil; (GİB) &ouml;l&ccedil;&uuml;m&uuml;:&nbsp;</strong>GİB farklı y&ouml;ntemler kullanılarak &ouml;l&ccedil;&uuml;lebilir. Bunlar havalı &ouml;l&ccedil;&uuml;m, aplanasyon y&ouml;ntemi ile &ouml;l&ccedil;&uuml;m ve Tonopen, İcare gibi cihazlarla yapılan &ouml;l&ccedil;&uuml;mlerdir.</li>
                <li><strong>Kornea kalınlığı (Pakimetri) &ouml;l&ccedil;&uuml;m&uuml;:&nbsp;</strong>Hekimin bazı hastalarda ilaca başlayıp başlamama kararına yardımcıdır. Normal pop&uuml;lasyonda ortalama kornea kalınlığı 530 mikron civarındadır. Kornea kalınlığı fazla olan hastalarda g&ouml;z tansiyonu &ouml;l&ccedil;&uuml;m&uuml; yalancı y&uuml;kseklik olarak normal değerinin &uuml;zerinde &ccedil;ıkabilir veya kornea kalınlığı 500 mikrondan d&uuml;ş&uuml;k olan hastalarda g&ouml;z tansiyonu olduğundan d&uuml;ş&uuml;k &ccedil;ıkabilir.</li>
                <li><strong>Gonyoskopi:&nbsp;</strong>G&ouml;z suyunun kılcal damarlara boşaldığı b&ouml;lge olan, &ldquo;g&ouml;z&uuml;n lavabosu&rdquo; niteliğindeki ağsı yapının yer aldığı &ouml;n kamara a&ccedil;ısının incelenmesi glokom muayenesinin &ouml;nemli bir par&ccedil;asıdır.</li>
                <li><strong>Bilgisayarlı g&ouml;rme alanı &ouml;l&ccedil;&uuml;m&uuml;:&nbsp;</strong>Glokom hastalığının tanı ve takibinde &ouml;nemlidir.&nbsp;</li>
                <li><strong>Optik sinir başı, sinir lifi tabakası ve mak&uuml;ler b&ouml;lge analizleri:&nbsp;</strong>&Ouml;zellikle optik sinir başında, retina sinir lifi tabakasında ve mak&uuml;ler b&ouml;lgede glokoma bağlı değişimler OCT(Optik Koherens Tomografi) tetkiki ile &ccedil;ok hassas ve tanısını &ccedil;ok erken aşamada olarak saptanabilmektedir.</li>
                <li><strong>&nbsp; &nbsp;&Ouml;n segment g&ouml;r&uuml;nt&uuml;leme y&ouml;ntemleri: Glokomlu olgularda tanı ve takipte &ouml;n segment dediğimiz, g&ouml;z&uuml;n &ouml;n kısmındaki oluşumlardaki değişimlerin tespiti</strong></li>
                <li><strong>Diğer testler:&nbsp;</strong>Glokom hastalarının tanı ve takibinde, yukarıdaki rutin y&ouml;ntemler dışında ihtiya&ccedil; duyulduğunda orbital B Mod ultrasonografi, anjiyografi, elektrofizyolojik testler, mikroperimetri gibi testler ve genel anestezi altında muayene (&ouml;zellikle bebek hastalar) yapılabilmektedir.</li>
              </ol>
              <p><br></p>
              <img src="../img/glokom/3.jpeg" class="w-100" alt="" srcset=""><br><br><br>

              <h2>TEDAVİSİ</h2>
              <p>
                Glokomun tedavisinde başlıca üç yol mevcuttur.
              </p>

              <h3>1-) İlaç Tedavisi</h3>
              <p>
                Göz tansiyonu, ya gözdeki sıvının üretimini azaltarak ya da çıkışını arttırarak düşürülür. Bu iki yöntem için kullanılan ilaçlar vardır. Bu ilaçlar, her gün belirli aralıklarla alınan ve de hayat boyu kullanılan damlalardır. Bu damlalara her hastadan farklı şekilde cevap alındığından ve yan etkileri de söz konusu olabildiğinden, doktorunuz sizin için uygun olacak ilacı seçer ve sonucunu gözlemler. 
              </p>

              <h3>2-) Lazer Tedavisi</h3>
              <p>
                Göz tansiyonu tedavisinde lazer ışını ilk olarak, akut glokom krizi tedavisinde ve diğer gözün glokom krizine girmesinin engellenmesinde,  kronik glokom vakalarında, göz içinde yapılan sıvının dışa çıkışını kolaylaştırmak için , bir diğer kullanım alanı ise gözün dış kısmındaki renkli kısmın çevresindeki beyaz bölgeye lazer uygulanılmasıdır. Amaç, bu kısmın iç tarafında bulunan ve göz suyunu salgılayan bölgenin tahrip edilerek göz suyu üretiminin azaltılmasıdır. 
              </p>

              <h3>3-) Cerrahi Tedavi</h3>
              <p>
                İlaç veya lazer tedavisine rağmen hastanın, göz tansiyonu düşmüyor ve hastalıkta ilerleme devam ediyorsa; uygulanacak tedavi yöntemi çoğunlukla ameliyattır. Glokomun evresine ve gözün durumuna göre doktor çok çeşitli ameliyat tekniklerinden birini hastaya uygular.
              </p>

              <h4>Trabekülektomi</h4>
              <p>
                Göz suyunun gözün dışındaki damarlara tahliye olmasını hedefleyen ameliyatlar en sık uygulanan ameliyatlardır. Bunlardan ilki, trabekülektomi ameliyatı olarak da adlandırılan, göz içinden yeterince tahliye olamayan sıvının göz küresi dışı damarlara filtre olabilmesi amacıyla göz duvarına yeni ince kanalların oluşturulduğu ameliyattır. 
              </p>

              <h4>Tüp İmplantasyonu</h4>
              <p>
                Seton ya da tüp ameliyatı denen yöntemde, göz içerisine yerleştirilen slikon yapıdaki ince tüp kısmı ve göz küresi dışındaki katmanlar arasına yerleştirilen rezervuar kısmı olan, implantlarla göz suyunun tahliye olması sağlanır ve göz tansiyonu kontrol altına alınır. 
              </p>

              <h4>Siklodestrüktif İşlemler</h4>
              <p>
                Göz suyunun yapımının azaltılması işlemidir. Bu eskiden kriyodestrüksiyon(dondurma ) yöntemiyle gerçekleştirilirdi. Son zamanlarda diyot lazer kullanılarak yapılmaktadır.
              </p>

              <hr>
              <h2>Kaynaklar:</h2>
              <ul>
                <li>Prof. Dr. Esin BAŞER</li>
                <li>Prof. Dr. Metin EKİNCİ</li>
                <li>DÜNYA GÖZ</li>
              </ul>
            </div>


            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>