<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>18 KASIM ANTİBİYOTİK FARKINDALIK GÜNÜ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/mustafa.jpg" alt="">
                <p><strong>SM. Mustafa Ali KORKMAZ</strong><br>Sağlık Memuru</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283522">0507 228 35 22</a> <br>
                    <a href="mailto:mustafa.korkmaz@renault.com">mustafa.korkmaz@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h2>Grip Nedir?</h2>

                <p>
                    Grip, virüslerin neden olduğu bir solunum yolu enfeksiyonudur. Tıp literatüründeki influenza virüsü enfeksiyonu halk dilinde grip olarak adlandırılmıştır. Grip alt ve üst solunum yollarını tutabilen bir hastalıktır.
                </p>
                <p>
                    Grip ilaçlarla, bitkisel çaylarla veya besin takviyeleri ile kısa sürede geçebileceği gibi risk faktörleri bulunan kimi hastalarda oluşabilecek ileri komplikasyonlarıyla tedavi edilmezse ölümle sonuçlanacak kadar ilerleyebilmektedir.
                </p>
                <img src="../img/grip/1.jpeg" class="w-100" alt="">
                <br><br><br>

                <h2>Kimler Risk Altında?</h2>
                <p>Bir&ccedil;ok kişi gribe yakalandığında risk altındadır. Ancak bazı kişilerin riski daha y&uuml;ksektir:</p>
                <ul>
                    <li>65 yaş &uuml;st&uuml; kişiler</li>
                    <li>Astım, diyabet ya da kalp hastalığı gibi kronik hastalıkları olan kişiler</li>
                    <li>Hamile kadınlar ve iki yaşa kadar olan &ccedil;ocuklar</li>
                    <li>Bağışıklık sistemi baskılanmış olanlar</li>
                    <li>6 ay-18 yaş arasında olup, uzun s&uuml;reli aspirin kullanımı olanlar,</li>
                    <li>Toplu alanlarda &ccedil;alışanlar, yaşayanlar</li>
                </ul>
                <p>Grip vir&uuml;s&uuml; hemen hemen <strong>her kış</strong> mevsiminde salgınlara neden olabilmektedir. Grip vir&uuml;s&uuml;n&uuml;n&nbsp;<strong>yapısı&nbsp;her yıl değişmektedir</strong>. Bu da insanların her yıl yeni vir&uuml;s t&uuml;rlerine maruz kalmasına neden olmaktadır.</p>
                <p>Grip, hafif solunum yolu hastalıklarına yol a&ccedil;abileceği gibi aynı zamanda ciddi enfeksiyonlara da sebep olabilmektedir.</p>
                <p><br></p>

                <h2>Grip Nedenleri</h2>
                <p>Grip bulaşıcı bir hastalıktır. Hasta kişilere temas ve solunum yollarından bulaşabilir. Grip olan bir kişi öksürdüğü, hapşırdığı veya konuştuğu zaman grip virüslerini ortama salar ve bu havayı teneffüs eden sağlıklı kişiler grip virüsünü alabilir. </p>
                <br>

                <h2>Grip Belirtileri Nelerdir?</h2>
                <p>Grip genellikle burun akıntısıyla birlikte başlasa da aşağıdaki belirtilerle de sık&ccedil;a karşılaşılmaktadır;</p>
                <ul>
                    <li>Y&uuml;ksek ateş</li>
                    <li>Boğaz ağrısı</li>
                    <li>Halsizlik</li>
                    <li>Kas ağrısı</li>
                    <li>Baş ağrısı</li>
                    <li>Kuru &ouml;ks&uuml;r&uuml;k</li>
                    <li>Yorgunluk</li>
                    <li>Burun tıkanıklığı vb.</li>
                </ul>
                <p>Grip, gen&ccedil;ler ve sağlıklı kişiler tarafından hafif&ccedil;e atlatılabileceği gibi uzun s&uuml;re devam eden grip tedavi edilmezse <strong>zat&uuml;rre, bronşit, sin&uuml;zit</strong> gibi hastalıklara yol a&ccedil;abilmektedir. Risk grubunda yer alan kişilerde bu hastalıkların tabloları daha da ağır seyretmektedir. Risk altındaki hasta gruplarında, zat&uuml;rre ciddi bir komplikasyondur.</p>
                <img src="../img/grip/2.png" class="w-100" alt="">
                <br><br><br>

                <h2>Grip Tedavi Yöntemleri Nelerdir?</h2>
                <p>Grip vir&uuml;s&uuml; şiddetine g&ouml;re <strong>farklı tedavi se&ccedil;enekleri&nbsp;</strong>ile tedavi edilebilir. Bu tedavilerin başında genelde&nbsp;<strong>bağışıklık sisteminin kuvvetli tutulması</strong> hedeflenmektedir.</p>
                <p>Grip tedavisi i&ccedil;in genellikle burun spreyi, nefes a&ccedil;ıcı spreyler, vitamin takviyeleri veya hekiminizin uygun g&ouml;rmesi halinde antiviral (vir&uuml;slere karşı) ila&ccedil; tedavisi &ouml;nerilebilir.</p>
                <p>Belirtileriniz ağırlaşırsa; <strong>nefes darlığı, g&ouml;ğ&uuml;s ağrısı, y&uuml;ksek ateş, &ouml;ks&uuml;r&uuml;k vb</strong>. belirtilerin ortaya &ccedil;ıkması halinde&nbsp;<strong>bir hekime başvurunuz</strong> ve tavsiyelerine g&ouml;re gerekli ila&ccedil;ları kullanınız.</p>
                <p>Bunların yanında mevsimsel ge&ccedil;iş d&ouml;neminde <strong>grip aşısı yaptırarak</strong>, o sene salgınlara neden olması muhtemel vir&uuml;s tiplerinden&nbsp;<strong>korunabilirsiniz</strong>.</p>
                <p>Grip vir&uuml;s&uuml; her yaşta her insanın karşı karşıya kalabileceği bir enfeksiyon t&uuml;r&uuml;d&uuml;r. Ancak grip vir&uuml;s&uuml;nden korunmak i&ccedil;in bazı tedbirler alabilirsiniz.</p>
                <p>Bunlar;</p>
                <ul>
                    <li>Sabun ve suyla eller sık sık yıkamalı.</li>
                    <li>Aksırma ve &ouml;ks&uuml;rme esnasında burun ve ağzınızı k&acirc;ğıt mendille kapatılmalı ve kullanılan k&acirc;ğıt mendil &ccedil;&ouml;p kutusuna atılmalı.</li>
                    <li>Hasta kişi sayısının arttığı d&ouml;nemlerde kalabalık ve kapalı ortamlardan uzak durulmalı.</li>
                    <li>Bulaşma yollarından olan ağız, burun ve g&ouml;zlere kirli ellerle temas etmekten ka&ccedil;ınılmalı,</li>
                    <li>Temas ettiğiniz y&uuml;zeyleri sık sık temizlemelisiniz.</li>
                </ul>
                <p><br></p>
                <p>Son olarak <strong>Covid 19 benzeri semptomlar</strong> tanımlayan hastalarda artışın olduğunu ve <strong>Grip ile Covid 19&rsquo;un karıştırılabildiği</strong> bu d&ouml;nemde kesinlikle kendi kendinize teşhis koyma gibi bir yanılgıya d&uuml;şmemenizi &ouml;nemle hatırlatır, şikayetlerinizin olması durumunda&nbsp;<strong>kesin tanı konmadan tedaviye başlamamanızı</strong> şiddetle &ouml;neririz.</p>
                <p><br></p>
                <p><strong>SM. Mustafa Ali KORKMAZ</strong></p>
                <p><br></p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>