<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Dünya Diyabet Günü</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Güneş Çarpması</h1>

              <h2>Güneş Çarpmasını (Sıcak Çarpması) Tanıyalım Önlemimizi Alalım</h2>
              <p>
                Kurallarına uygun davranıldığında fayda gördüğünüz, kurallarına uygun davranmadığınızda zarar gördüğümüz durumlar vardır. Güneş ile insanın ilişkisi bunun için iyi örneklerden bir tanesidir.
              </p>
              <p>
                D vitaminin vücutta üretilmesi için güneş ile temasımız vazgeçilmez bir unsur iken, sıcak günlerde uzun süre güneş altında kalmak güneş (sıcak) çarpmasına neden olabilmektedir.
              </p>
              <img src="../img/gunesCarpmasi/1.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Vücut ısısının dengede tutulması mekanizması (Termoregülasyon)</h2>
              <ul>
                <li>T&uuml;m ısı kontrol mekanizmaları v&uuml;cut faaliyetlerin bozulmadan devam etmesi i&ccedil;in tasarlanmıştır. Bu bir denge mekanizmasıdır.</li>
                <li>Termoreg&uuml;lasyon v&uuml;cut i&ccedil; sıcaklığını korumaya sağlayan bir s&uuml;re&ccedil;tir.</li>
                <li>V&uuml;cut i&ccedil; sıcaklığı 37-37.8 derece arasında dengede tutulmaktadır</li>
                <li>Dengenin 42 dereceye bozulması beyin hasarı ve &ouml;l&uuml;mle sonu&ccedil;lanabilmektedir.</li>
                <li>Beynimizin ısı dengesini kontrol eden birimi hipotalamustur, v&uuml;cut i&ccedil; sıcak değişimlerinde organlarımız, kaslarımız, bezlerimiz, sinirlerimize sinyaller g&ouml;nderir ve sinyaller sonucunda v&uuml;cutta &ccedil;eşitli fizyolojik yanıtlar oluşur</li>
              </ul>
              <img src="../img/gunesCarpmasi/2.png" class="w-100" alt=""><br><br><br>

              <h2>Güneş Çarpması (Sıcak Çarpması) Nedenleri</h2>
              <p>
                Güneş çarpmasının temel nedeni yüksek sıcaklıklara maruz kalmaktır.
              </p>
              <ul>
                <li>Tatilde uzun s&uuml;re g&uuml;neş altında korumasız bir şekilde kalmak</li>
                <li>Uzun s&uuml;re g&uuml;neş altında korumasız bir şekilde &ccedil;alışmak</li>
                <li>&Ccedil;ocukların uzun s&uuml;re g&uuml;neş altında korunaksız şekilde kalması</li>
                <li>G&uuml;neş altında uzun s&uuml;re kalıp, yeterli su i&ccedil;ilmemesi</li>
                <li>V&uuml;cut i&ccedil; ısısını artıran kalın kıyafetler giyilmesi</li>
                <li>Aşırı gıda t&uuml;ketimi ve g&uuml;neş altında uzun s&uuml;re kalınması</li>
                <li>Ağır egzersizler v&uuml;cut i&ccedil; ısısını artırır, g&uuml;neşin etkisiyle sıcak &ccedil;arpmasına yatkınlığı artırır.</li>
              </ul>

              <img src="../img/gunesCarpmasi/3.jpeg" class="w-100" alt=""><br><br><br>

              <h2>Güneş Çarpması (Sıcak Çarpması) Kimler Risk Altındadır</h2>
              <ul>
                <li><strong>Yaş:</strong>&nbsp; 4 yaşın altındaki bebekler ve &ccedil;ocuklar ile 65 yaş ve &uuml;st&uuml; yetişkinler, ısıya bağlı hastalıklar i&ccedil;in y&uuml;ksek risk altındadır. Bunun nedeni, bu yaşlarda sıcaklığı d&uuml;zenleme yeteneğinizin daha az olmasıdır.</li>
                <li><strong>Re&ccedil;eteli ila&ccedil;lar:</strong> Y&uuml;ksek tansiyon veya kalp rahatsızlıklarını tedavi etmek i&ccedil;in kullanılan bazı ila&ccedil;lar (idrar atılımını artıran ila&ccedil;lar), susuz kalma yeteneğinizi azaltabilir. Dehidrasyon (sıvı kaybı) ısı bitkinliğine ve sıcak &ccedil;arpmasına neden olabilir.</li>
                <li><strong>Obezite:</strong> Daha fazla tarttığınızda v&uuml;cudunuz daha fazla ısı tutar. Fazla kilonuz varsa v&uuml;cudunuzu soğutmak da daha zor olabilir.</li>
                <li><strong>Ani sıcaklık değişiklikleri:</strong> Daha sıcak bir yerde tatile gitmek gibi daha soğuk bir iklimden daha sıcak bir iklime hızla ge&ccedil;tiğinizde, v&uuml;cudunuz daha sıcak havaya uyum sağlayamayabilir. Sonu&ccedil; olarak v&uuml;cut ısınızı d&uuml;zenlemekte daha fazla zorluk &ccedil;ekebilirsiniz.</li>
              </ul>

              <h2>Güneş Çarpması (Sıcak Çarpması) Belirtiler</h2>
              <p>
                En sık görülen yan etkiler baş dönmesi, bulantı, terleyememe, kas krampları şeklindedir.
              </p>
              <ul>
                <li>Y&uuml;ksek ateş,</li>
                <li>Kuru &ndash; sıcak-ağrılı cilt,</li>
                <li>Şiddetli baş ağrısı,</li>
                <li>Bulantı,</li>
                <li>Kusma ve baş d&ouml;nmesi,</li>
                <li>Kas krampları,</li>
                <li>&Ccedil;arpıntı</li>
                <li>Uykuya eğilim,</li>
                <li>Şuur bulanıklığı ve komaya kadar varabilen ciddi klinik tablolar g&ouml;r&uuml;lebilir.</li>
              </ul>

              <h2>Güneş Çarpması (Sıcak Çarpması) ve İlkyardım</h2>
              <ul>
                <li>G&uuml;neş &ccedil;arpmasına maruz kalan kişi hemen serin olan bir yere alınarak &uuml;zerinde sıkı giysiler varsa gevşetilir ve</li>
                <li>Kusma riskine karşı yan yatırılır.&nbsp;</li>
                <li>V&uuml;cut ısısını d&uuml;ş&uuml;rmeye y&ouml;nelik başına g&ouml;ğs&uuml;ne ve koltukaltlarına soğuk su ile ıslatılmış bez koyulabilir veya soğutucularla soğutmaya &ccedil;alışmak gerekir.&nbsp;</li>
                <li>Kan dolaşımını başa doğru y&ouml;nlendirmek kişinin i&ccedil;in ayaklarını y&uuml;kseltmek, kol ve bacaklara masaj yapmak, duş aldırmak da gerekebilir. &nbsp;</li>
                <li>Kişinin bilinci a&ccedil;ıksa sıvı alımının sağlanması,&nbsp;</li>
                <li><strong>Bilin&ccedil; kapalı ise kesinlikle i&ccedil;mesi i&ccedil;in sıvı verilmemesi takip ve tedavi ama&ccedil;lı en yakın sağlık kuruluşuna ulaştırılması gerekir</strong></li>
              </ul>

              <h2>Hava Sıcaklığı ve Hissedilen Sıcaklık</h2>
              <p>
                Hava sıcaklığı termometrede ölçülen sıcaklık olup kişinin kıyafetleri, havanın nemi, bulunduğu ortamdaki sıcaklık yayan nesneler, kişinin metabolizması ısı üretme-atma özelliği kişinin hissettiği sıcaklığı etkileyebilmektedir.
              </p>

              <h2>Güneş Çarpmasından Nasıl Korunmalı?</h2>
              <p>
                Güneş ve yüksek sıcaklığın zararlı etkilerinden vücudumuzu korumak için;
              </p>
              <ul>
                <li>Mecbur kalmadık&ccedil;a g&uuml;neşin yoğun olduğu saatlerde dışarıya &ccedil;ıkılmamalı,</li>
                <li>Terletmeyen ince, a&ccedil;ık renkli ve bol giysiler tercih edilmeli,</li>
                <li>Mutlaka g&uuml;neş g&ouml;zl&uuml;ğ&uuml;, şapka ve şemsiye gibi g&uuml;neş ışığından koruyacak aksesuarlar kullanılmalı,</li>
                <li>G&uuml;neşe &ccedil;ıkmadan yarım saat &ouml;nce g&uuml;neş koruyucu kremler s&uuml;r&uuml;lmeli</li>
                <li>G&uuml;nde en az 2,5-3 lt sıvı t&uuml;ketilmeli (ayran soda su vb.)</li>
                <li>Sindirimi kolay hafif yiyecekler tercih edilmeli</li>
                <li>Fırsat bulduk&ccedil;a ılık duş alınmalı</li>
                <li>Uzun ve ağır egzersizlerden ka&ccedil;ınılmalıdır.</li>
              </ul>

              <h2>Çocukların Güneşe Çıkma Saatine Dikkat!</h2>
              <p>
                Güneş ışınlarının dik geldiği, dolayısıyla en etkili olduğu 10.00-16.00 saatleri arasında asla güneşe çıkılmamalıdır. Hava bulutlu bile olsa güneş kremi mutlaka sürülmelidir. Güneşin olmaması zarar vermeyeceği anlamına gelmemektedir. Bu nedenle bu saatlere dikkat etmek ve her havada gerekli önlemleri almak önemlidir.
              </p>
              <img src="../img/gunesCarpmasi/4.jpeg" class="w-100" alt=""><br><br><br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>