<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Gerçekten İşe Yarayan Bir Güneş Yanığı Tedavisi</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Gerçekten İşe Yarayan Bir Güneş Yanığı Tedavisi</h1>
              <p>
                Er ya da geç herkes güneş yanığı olmak gibi acı verici bir hata yapar. Belki de koyu teninizin UV ışınlarına karşı hassas olmadığını düşündünüz ya da güneş kremi sürmeyi tamamen unuttunuz. Sorun değil, böyle şeyler olur.
              </p>
              <p>
                Sebebi ne olursa olsun, özellikle de dışarıdaysanız güneş yanığını hızlı bir şekilde tedavi etmeniz gerekir; dikkat etmezseniz hafif rahatsız edici bir durumdan acı verici bir duruma geçebilir.
              </p>

              <h2>Güneş yanığı nasıl tedavi edilir</h2>
              <p>
                Güneş yanığı cilt hücrelerinizi öldürür, bu nedenle teknik olarak hasarı iyileştirmenin bir yolu yoktur. Yapabileceğiniz tek şey, cildiniz yeni, sağlıklı hücreler üretmekle meşgulken daha fazla zararı önleyerek ve semptomları yöneterek tedavi etmektir.
              </p>

              <h3>1. Güneşten uzak durun</h3>
              <p>
                Hala güneşe maruz kalıyorsanız, daha fazla hasarı azaltmanız gerekir. Bu, gölge aramak, cildinizi sıkı dokunmuş giysilerle örtmek veya daha da iyisi içeri girmek anlamına gelir.
              </p>

              <h3>2. Bölgeyi soğuk su ve nemlendirici ile yatıştırın</h3>
              <p>Tıpkı sıcak bir i&ccedil;ecek veya tabaktan kaynaklanan yanık gibi, g&uuml;neş ışınlarından kaynaklanan yanık da ısıyı ciltte hapseder. Bu da etkili g&uuml;neş yanığı tedavisinin &ouml;nemli bir par&ccedil;asının bu ısıyı serbest bırakmak olduğu anlamına gelir. New York&apos;ta kurul sertifikalı bir dermatolog olan Meghan Feely, o g&uuml;n&uuml;n geri kalanında 15 dakikalık aralıklarla hafif&ccedil;e soğuk kompres uygulanmasını veya soğuk bir duş ya da banyo yapılmasını &ouml;nermektedir. Sizin i&ccedil;in neyin serin olduğu yanığa ve ne kadar hassas olduğunuza bağlı olacaktır, bu nedenle yaralı cildin bir kısmının suyla kısa bir s&uuml;re temas etmesine izin vererek suyu test ettiğinizden emin olun.</p>
              <p><strong>(&Ccedil;evirmenin notu: Aşırı soğuğun da cilt hasarı yapacağını unutmayın. Kontroll&uuml; gitmek &ouml;nemlidir.)</strong></p>
              <p>Banyonuzu daha rahatlatıcı hale getirmek i&ccedil;in biraz kolloidal (veya &ccedil;ok ince &ouml;ğ&uuml;t&uuml;lm&uuml;ş) yulaf ezmesi ekleyebilirsiniz. New York&apos;ta y&ouml;netim kurulu sertifikalı bir dermatolog olan ve UnionDerm&apos;de direkt&ouml;rl&uuml;k yapan Anne Chapas, yulaf ezmesinin anti-enflamatuar &ouml;zelliklerinin iyi &ccedil;alışıldığını s&ouml;yl&uuml;yor. Yulaf ezmeniz yoksa, mısır nişastasının da benzer faydaları vardır ve kabartma tozu da yardımcı olabilir.</p>
              <p><strong>(&Ccedil;evirmenin notu: Yulaf ezmesinin işe yarayacağını s&ouml;yleyen başka kaynaklar da var ancak pratik sonu&ccedil;ların &ouml;tesinde ciddi bir bilimsel yayın bulamadım)</strong></p>
              <p>G&uuml;neş yanıklarında karbonat kullanımıyla ilgili kontroll&uuml; bir &ccedil;alışma olmamasına rağmen, Amerikan Dermatoloji Akademisi (AAD) &uuml;yesi ve kurul sertifikalı bir dermatolog olan Dr. Jenni Holman, insanların (dermatologlar da dahil olmak &uuml;zere) genellikle iltihabı yatıştırmak ve g&uuml;neş yanığıyla ilişkili ağrıyı azaltmak i&ccedil;in bu mutfak malzemesini &ouml;nerdiğini s&ouml;yl&uuml;yor. Bunun nedeninin tozun antimikrobiyal &ouml;zelliklere sahip olması ve anti-enflamatuar faydalarının g&uuml;neş yanığı cildin pH&apos;ını başlangı&ccedil; seviyesine yaklaştırma yeteneğinden kaynaklanabileceğini a&ccedil;ıklıyor.</p>
              <p>Eğer denemek isterseniz, soğuk bir banyoya 2 ons (⁓56,7 gr) karbonat eklemenizi &ouml;neriyor.</p>
              <p>Dr. Feely, duş aldıktan veya banyo yaptıktan sonra cildinizi tamamen kurulamamanızın &ouml;nemli olduğunu s&ouml;yl&uuml;yor. G&uuml;neş yanığı dış katmanınızı susuz bırakabilir ve bir miktar su bırakmak epiderminizin yakıcı sıcaklığın bir sonucu olarak kaybettiği H2O&apos;nun bir kısmını yeniden emmesini sağlar.</p>
              <p>Cildiniz hala nemliyken, h&uuml;crelerinizin yeniden emebilmesi i&ccedil;in suyu daha fazla hapsetmek &uuml;zere bir nemlendirici uygulayın. Piyasada sayısız &uuml;r&uuml;n bulunmaktadır ve hatta bazıları &ouml;zellikle yanmış cilde bakım yaptığını iddia etmektedir. Dr. Feely, C ve E vitaminleri i&ccedil;eren herhangi bir nemlendiricinin en iyi sonucu vereceğini s&ouml;yl&uuml;yor. Bunlar cildin iyileşmesine yardımcı olan ve oluşacak pullanma miktarını en aza indiren antioksidanlara sahiptir.</p>
              <p>Aloe vera i&ccedil;eren nemlendiriciler - hatta sadece bitkinin suyunun jel formu - genellikle g&uuml;neş yanığı i&ccedil;in en iyi şey olarak lanse edilir. Dr. Feely, aloe veranin cildi iyileştirmek, nemlendirmek ve iltihaplanmayı azaltmak i&ccedil;in yaygın olarak kullanıldığını ve enfeksiyonu &ouml;nlemeye yardımcı olabilecek bazı cilt iyileştirici proteinler i&ccedil;erdiğini s&ouml;yl&uuml;yor.</p>
              <p>Bununla birlikte, aloe veranın diğer nemlendiricilere kıyasla g&uuml;neş yanıklarını iyileştirmede sağladığı &uuml;st&uuml;n fayda net değildir. Bazı &ccedil;alışmalar <a rel="nofollow noreferrer" href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4488101/">istatistiksel olarak anlamlı bir avantaj sağladığını</a> g&ouml;stermektedir. Ancak <a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/16623024/">diğer araştırmalar aynı artışı g&ouml;stermemektedir</a>. Sonu&ccedil; olarak, g&uuml;neş yanığı tedavileri &uuml;zerine yapılan <a rel="nofollow noreferrer" href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2763764/">&ccedil;ok az sayıda b&uuml;y&uuml;k &ouml;l&ccedil;ekli &ccedil;alışma, aloe vera ile plasebo arasında&nbsp;</a>bir karşılaştırma i&ccedil;ermektedir.</p>
              <p>Bazı nemlendiriciler vazelin (petrolatum) veya seramid gibi okl&uuml;zifler i&ccedil;erir, ancak bunların kullanımı cilt uzmanları arasında tartışmalı bir konudur. Dr. Chapas, tek ama&ccedil;ları nemi hapsetmek ve cilde yakın tutmak olduğu i&ccedil;in bu bileşenleri &ouml;nermektedir. &Ouml;te yandan Dr. Feely, petrol bazlı se&ccedil;eneklerin nemle birlikte ısıyı da hapsedeceğini ve serbest bırakılmasını &ccedil;ok daha zor hale getireceğini s&ouml;yl&uuml;yor. Dr. Holman ise bu &uuml;r&uuml;nleri yalnızca g&uuml;neş yanığının son aşamalarında, cilt soyulmaya başladığında &ouml;neriyor.</p>
              <p>Yama testi, okl&uuml;zif i&ccedil;eren bir nemlendiriciden fayda g&ouml;r&uuml;p g&ouml;remeyeceğinizi anlamanın muhtemelen en iyi yoludur. &Uuml;r&uuml;n&uuml; yanmış cildinizin &ccedil;eyrek b&uuml;y&uuml;kl&uuml;ğ&uuml;ndeki bir b&ouml;lgesine uygulayın ve 10 ila 20 dakika bekleyin. Eğer o noktada yanma hissi artarsa, &uuml;r&uuml;n&uuml; dikkatlice yıkayın ve daha hafif jel veya su bazlı form&uuml;lasyona sahip bir nemlendirici kullanın.</p>
              <p>Son olarak, ekstra yatıştırıcı g&uuml;&ccedil; i&ccedil;in, nemlendiricinizi kullanım aralarında dondurucuya değil buzdolabına koyun. Sıcaklıktaki aşırı değişiklik daha da fazla ağrıya neden olabileceğinden buz paketlerinden uzak durun.</p>
              <img src="../img/gunes_yanigi/1.jpeg" class="w-100" alt=""><br><br><br>

              <h3>3. Reçetesiz satılan ilaçlarla ağrıyla savaşın</h3>
              <p>
                Hassas bir deri parçasında veya dizlerinizin arkası gibi sürekli gerilen bir bölgede güneş yanığı genellikle çok fazla acıya neden olur. Hem de çok. Soğuk duş ve nemlendirici istediğiniz kadar yardımcı olmuyorsa, takviye almanın zamanı gelmiş demektir.
              </p>
              <p>
                <b>(Çevirmenin notu: Kullanılabilecek ilaçlar için doktorunuza başvurunuz.)</b>
              </p>

              <h3>4. Bol bol su için</h3>
              <p>
                AAD, güneş yanığına tepki olarak vücudunuzun sıvıyı cildinizin yüzeyine çekeceğini ve organlarınızın geri kalanından uzaklaştıracağını ve bunun da sonunda dehidrasyona neden olabileceğini söylüyor. Su içmek veya spor içecekleri ile sıvı takviyesi yapmak bunu önlemeye yardımcı olabilir.
              </p>
              <p>
                <b>(Çevirmenin notu: Su kaybı için en iyi içecek sudur.)</b>
              </p>
              <img src="../img/gunes_yanigi/2.png" class="w-100" alt=""><br><br><br>

              <h3>5. Kabarcıklarınızı rahat bırakın</h3>
              <p>İkinci derece bir g&uuml;neş yanığınız varsa, kabarcıklar alacaksınız ve bunu, yanlış ayakkabıları giydiğinizde oluşan kabarcıklara benzer bir şekilde tedavi etmelisiniz: onları kendi haline bırakın.</p>
              <p>Kısacası, kabarcıklar hasarlı cildi enfeksiyondan korur. Onları patlattığınızda, bakteri ve diğer patojenlerin yaranın &uuml;zerine veya i&ccedil;ine girme riskini alırsınız. Yapabileceğiniz tek şey, kabarcıklarınızdan birinin patlaması ihtimaline karşı kabarcıklı b&ouml;lgeyi yumuşak sabun (kokusuz ve ideal olarak nemlendirici &ouml;zelliklere sahip) ve suyla temiz tutmaktır. B&ouml;yle bir durumda b&ouml;lgeyi sabun ve suyla temizleyebilir, antibiyotik merhem s&uuml;rebilir ve yarayı yapışkan olmayan bir bandajla kapatabilirsiniz.</p>
              <img src="../img/gunes_yanigi/3.png" class="w-100" alt=""><br><br><br>

              <p>Vakaların b&uuml;y&uuml;k &ccedil;oğunluğunda kabarcıklarınızı kendi haline bırakmanız gerekse bile Chapas, &ouml;zellikle rahatsız edici olanları dikkatlice boşaltabileceğinizi s&ouml;yl&uuml;yor:</p>
              <ol>
                  <li>B&ouml;lgeyi iyice temizleyin ve ellerinizi su ve sabunla yıkayın. Cerrahi eldiven giyebiliyorsanız bunu yapın.</li>
                  <li>Sterilize edilmiş bir iğne ile kabarcık kapağını yavaş&ccedil;a delin (alkoll&uuml; bir ped ile iyice temizleyin). Bunu yavaş&ccedil;a yapın-sıvının dışarı &ccedil;ıkabilmesi i&ccedil;in yeterince derine inmek istersiniz, ancak altındaki hassas yeni dokuyu d&uuml;rtecek kadar derine değil.</li>
                  <li>Sıvıyı boşaltmak i&ccedil;in kabarcığa hafif&ccedil;e bastırın. Yaralı b&ouml;lgeyi enfeksiyondan koruyacağı i&ccedil;in kapağı yerinde tutmak &ccedil;ok &ouml;nemlidir.</li>
                  <li>G&uuml;nde iki kez antibiyotik merhem s&uuml;r&uuml;n.</li>
                  <li>B&ouml;lgeyi bir bandaj ile &ouml;rt&uuml;n.</li>
              </ol>
              <p>Enfeksiyon riskinizi y&uuml;kseltmek istemediğiniz i&ccedil;in kabarcıkları yalnızca idareli bir şekilde boşaltın. Kabarcıklarınız &ouml;zellikle b&uuml;y&uuml;kse veya y&uuml;z&uuml;n&uuml;z gibi hassas b&ouml;lgelerdeyse, bir doktora gidin.</p>
              <p><strong>(&Ccedil;evirmenin notu: Siz en iyisi sağlık servisine bir uğrayın)</strong></p>

              <h3>6. Bırakın soyulma doğal olarak gerçekleşsin</h3>
              <p>G&uuml;neş yanığınızdan bir hafta kadar sonra cildiniz soyulmaya başlayacaktır. Bu, v&uuml;cudunuzun yeni doku oluşturduğu ve &ouml;l&uuml; h&uuml;crelerden kurtulduğu anlamına gelir. Bu s&uuml;re&ccedil; g&ouml;zler i&ccedil;in biraz &uuml;rk&uuml;t&uuml;c&uuml; olabilir ve biraz kaşıntı ve rahatsızlıkla birlikte gelebilir.</p>
              <p>Ve (en azından bazıları i&ccedil;in) hi&ccedil;bir şey devasa bir deri tabakasını kırmadan nazik&ccedil;e kaldırmaktan daha tatmin edici olmasa da, bu memnuniyet iyileşme s&uuml;recine verilen zarardan daha ağır basmaz. Sağlıklı dokuya zarar verebileceğiniz i&ccedil;in soyulan cildinizi &ccedil;ekmeyin.</p>
              <p>G&uuml;neş yanığını takip eden g&uuml;nlerde bol giysiler giyerek rahatsızlıkla m&uuml;cadele edebilirsiniz. Bu, kumaşın zaten hassas olan b&ouml;lgeye s&uuml;rt&uuml;nmesini ve tahriş etmesini &ouml;nleyecektir. Dr. Holman, bu aşamada kabartma tozu ve su kullanarak bir macun hazırlayabileceğinizi ve bunu yanığa uygulayabileceğinizi s&ouml;yl&uuml;yor. Bu tekniğin semptomları hafifletmeye yardımcı olacağını ve hafif bir eksfoliyan g&ouml;revi g&ouml;receğini a&ccedil;ıklıyor.</p>
              <p><strong>(&Ccedil;evirmenin notu: Kaşıntıyı azaltmak i&ccedil;in kullanılabilecek ila&ccedil;lar mevcut. Bu konuyu doktorunuz ile g&ouml;r&uuml;şebilirsiniz.)</strong></p>

              <h2>Gelecekteki güneş yanıklarını önlemek için kendinizi koruyun</h2>
              <p><a rel="nofollow noreferrer" href="https://www.sciencedirect.com/science/article/pii/0190962295901841">G&uuml;neş hasarı k&uuml;m&uuml;latiftir</a>, yani her g&uuml;neş yanığı ge&ccedil;irdiğinizde <a rel="nofollow noreferrer" href="https://www.popsci.com/story/health/skin-cancer-screening-frequency/">melanom gibi cilt kanserlerine</a> yakalanma riskiniz artar. Bu nedenle cildinizi m&uuml;mk&uuml;n olduğunca UV radyasyonundan korumak son derece &ouml;nemlidir. G&uuml;neş yanığını &ouml;nlemek, cildinizi sağlığına kavuşturmaktan her zaman daha iyidir.</p>
              <p>G&uuml;nl&uuml;k yaşamınızda <a rel="nofollow noreferrer" href="https://www.skincancer.org/skin-cancer-prevention/sun-protection/">genel g&uuml;neş g&uuml;venliği</a> uygulamak &ccedil;ok yardımcı olabilir. Kapalı alanlarda kalsanız bile, a&ccedil;ıkta kalan b&ouml;lgelerinize her g&uuml;n en az 30 SPF korumalı g&uuml;neş kremi s&uuml;r&uuml;n. Doğru miktarda kullandığınızdan ve paket &uuml;zerinde belirtildiği şekilde tekrar uyguladığınızdan emin olun. Yeniden uygulama &ouml;zellikle suya giriyorsanız &ouml;nemlidir, bu durumda koruyucunuz akıp gidebilir. &nbsp;</p>
              <p>Uzun s&uuml;re g&uuml;neşte kalmayı planlıyorsanız, Dr. Feely g&uuml;neş kreminizi iyi kıyafet se&ccedil;imleriyle desteklemenizi &ouml;nerir. &Ouml;rneğin, polyester ve naylon gibi sentetik kumaşlar pamuğa g&ouml;re &ccedil;ok daha fazla UV koruması sağlar.</p>
              <p><a rel="nofollow noreferrer" href="https://www.popsci.com/technology/sun-protection-gear/">UPF giysiler, şapka ve y&uuml;ksek UV dereceli g&uuml;neş g&ouml;zl&uuml;kleriyle</a> kendinizi &ouml;rtmek de v&uuml;cudunuzun en dış katmanını korumaya yardımcı olacaktır. Arada bir cildinizde g&uuml;neş yanığı belirtileri olup olmadığını kontrol etmeyi de unutmayın.</p>
              <img src="../img/gunes_yanigi/3.png" class="w-100" alt=""><br><br><br>

              <h2>Güneş yanığı nedir?</h2>
              <p>T&uuml;m bu koruma &ouml;nemlidir &ccedil;&uuml;nk&uuml; g&uuml;neş yanığı, g&uuml;neşin ultraviyole radyasyonu cilt h&uuml;crelerinin i&ccedil;indeki DNA&apos;ya zarar verdiğinde meydana gelir. Sonu&ccedil; olarak, bu h&uuml;creler apoptoz olarak bilinen bir s&uuml;re&ccedil;te &ouml;l&uuml;rler. Bu aşırı hasar ve &ouml;l&uuml;m, bağışıklık sisteminin b&ouml;lgeye bir inflamatuar protein ve kan seli salgılamasına neden olur. Bu kan akışı dış derinin ısınmasına, tahriş olmasına ve kızarmasına neden olur.</p>
              <p>Birinci derece g&uuml;neş yanıklarında cildin en dış tabakası olan epidermis hasar g&ouml;r&uuml;r. Bunlar, kızarıklık, iltihaplanma ve ağrı yaşayacağınız sıradan g&uuml;neş yanıklarıdır. Eğer kabarcıklar g&ouml;r&uuml;rseniz, <a rel="nofollow noreferrer" href="https://www.aad.org/public/everyday-care/injured-skin/burns/treat-sunburn">ikinci derece g&uuml;neş yanığı ile karşı karşıyasınız demektir</a>. Bu, UV radyasyonunun epidermise n&uuml;fuz ettiği ve cildin ikinci tabakası olan dermise kadar h&uuml;creleri &ouml;ld&uuml;rd&uuml;ğ&uuml; yerdir. <a rel="nofollow noreferrer" href="https://www.verywellhealth.com/degrees-of-burns-1298906">Bu iki doku katmanı birbirinden ayrıldığında</a> kabarcıklar oluşur ve daha fazla hasarı &ouml;nlemek i&ccedil;in b&ouml;lgeye iltihaplı sıvı h&uuml;cum eder.</p>
              <p>Cildinizin g&uuml;neş yanığından sonra toparlanması i&ccedil;in ge&ccedil;en s&uuml;re değişir. Dr. Feely, &quot;Şiddetine bağlı olarak kızarıklık birka&ccedil; g&uuml;nden haftalara kadar devam edebilir&quot; diyor.</p>
              <p>G&uuml;neş yanığı ge&ccedil;tikten sonra bile cildinizde ince &ccedil;izgiler, kırışıklıklar veya halk arasında g&uuml;neş lekeleri olarak bilinen solar lentijinler gibi kalıcı etkiler g&ouml;rebilirsiniz. T&uuml;m bu işaretler daha &ccedil;ok g&uuml;neşe tekrar tekrar maruz kaldıktan sonra gelişir. Feely, bu değişiklikleri fark ederseniz, Retin-A gibi topikal bir retinoid (A vitamininden t&uuml;retilen bir kimyasal bileşik sınıfı) uygulamanın yardımcı olabileceğini s&ouml;yl&uuml;yor. Bu t&uuml;r bir merhem cildin kolajenini yeniden şekillendirir ve g&uuml;neş lekelerinin solmasına yardımcı olan cilt pigmenti melanin &uuml;retimini engeller.</p>
              <p>Artık ne yapmanız gerektiğini bildiğinize g&ouml;re, dışarıdaki g&uuml;zel havanın tadını daha g&uuml;venli bir şekilde &ccedil;ıkarabilirsiniz. Gitmeden &ouml;nce bu rehberi yer imlerine ekleyin, b&ouml;ylece bir noktayı ka&ccedil;ırırsanız cildinizi hızla yatıştırabilir ve g&uuml;neş yanığından m&uuml;mk&uuml;n olan en kısa s&uuml;rede kurtulabilirsiniz.</p>
              <p>
                <b>Çevirmenin notu:</b> Amerikada sağlık sistemi bizdeki kadar hızlı bir şekilde doktora ulaşım sunmadığından makalenin orijinalinde Amerikada reçetesiz satılan bazı ilaçlar tavsiye edilmektedir. Bu kısımları yazıdan çıkarttım.  Doktorunuz sizi daha doğru yönlendirecektir.
              </p>
              <img src="../img/gunes_yanigi/4.jpeg" class="w-100" alt=""><br><br><br>
              
              <p>
                <b>Kaynakça:</b> <a href="https://www.popsci.com/sunburn-treatment/">https://www.popsci.com/sunburn-treatment/</a>
              </p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>