<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>HPV (HUMAN PAPİLLOMA VİRÜS) NEDİR?</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/yesim.jpeg" alt="">
                <p><strong>Dr. Yeşim BOZBEY SERT</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284137">0507 228 41 37</a> <br>
                    <a href="mailto:yesim.sert@renault.com">yesim.sert@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>HPV (HUMAN PAPİLLOMA VİRÜS) NEDİR?</h1>
              <p>
                Cinsel yolla bulaşan ve yaygın olarak görülen bir enfeksiyondur. Cinsel olarak aktif olan kişilerin yaklaşık %50 si hayatlarının bir bölümünde HPV (HUMAN PAPİLLOMA VİRÜS) ile enfekte olurlar. Çoğu insanda hiçbir soruna yol açmasa da hiç belirti vermemesi kişinin HPV enfeksiyonu taşımadığı anlamına gelmez. Çoğunlukla HPV bağışıklık sistemi tarafından temizlenir. HPV enfeksiyonlarının çoğu 6 ay ile 1 yıl arasında geçmektedir. HPV enfeksiyonları genital siğil ve kansere yol açarlar. 100’den fazla HPV tipi mevcut olup hepsi kanser oluşturmaz. HPV bulaşması için cinsel ilişki şart değildir. HPV genital bölgelerin teması genital bölge ile temas etmiş havlu gibi eşyaların ortak kullanımı yolu ile de bulaşabilir. Belirti vermediği için enfekte olup olmadığının anlaşılması için bazı özel testler yapılmaktadır.
              </p>
              <p>
                HPV tipleri ile bazı önemli hastalıklara sebep olabilir: Genital siğiller, servikal kanserler, anal kanserler, penis kanseri, vulva kanseri, vajinal kanserler, baş boyun kanserleri, liken planus
              </p>
              <img src="../img/hpv/2.jpeg" class="w-100" alt=""> <br><br>
              <h2>HPV Tanısı</h2>
              <p>
                HPV testi rahim ağzı kanserleri için de bakılan bir tarama testi olan HPV pap smear testi olarak bilinir. Tarama için serviksten hücre örneği sürüntü alınarak bakılır. 30 ile 65 yaş arasında bakılan bir toplum tarama testidir. Kadınlarda beş yılda bir yapılır. Taramanın amacı serviks kanseri olan kişilerin erken tanı almasını sağlamaktır. HPV aşıları ise genital siğil ve serviks kanseri yapan tiplere karşı koruma sağlarken tüm tiplere karşı koruma sağlamaz.
              </p>

              <h2>HPV Aşısı</h2>
              <p>
                Ülkemizde bivalan ve kuadrıvalan aşı kullanılmaktadır. Bivalan aşı HPV tip 16 ve tip 18’e karşı koruyucudur. HPV aşılarından en sık kullanılan kuadrivalan aşı serviks kanserine en sık sebep olan HPV TİP 16 VE TİP 18 ve genital siğillere yol açan HPV tip 6 ve tip 11 e karşı koruyuculuk sağlar. FDA tarafından onaylanmış olan aşı hem kız hem de erkek çocuklara uygulanabilen bir aşıdır. Kız çocuklara ve kadınlara virüsle karşılaşmadan önce yapıldığında serviks kanserine karşı önemli bir koruyuculuk sağlar. Özellikle cinsel birliktelik başlamadan yapılması önemlidir.
              </p>
              <p>
                HPV aşısının erkeklere uygulanmak istenmesinin en önemli nedeni erkeklerden kadınlara HPV bulaşma riskini azaltacağının öngörülmesidir. Dünya Sağlık Örgütü serviks kanserine karşı 9-13 yaş grubu kız çocuklara aşı yapılmasını önermektedir.
              </p>
              <p>
                11-12 yaş kız ve erkek çocukları ilk doz HPV aşısı ile aşılanabilir. Bu yaş aralığı 11-12 yaşta bu virüsle karşılaşmadığı düşünülerek belirlenmiştir. İki doz arasında en az 6 ay olacak şekilde yapılmalıdır.15 yaşa kadar iki doz koruyuculuk sağlarken 15-26 yaş arasında koruyuculuk için üç doz aşı uygulanmalıdır.27-45 yaş arasında ise doktor kontrolü sonrasında aşı uygulanması önerilir. HPV aşıları hamile ve ciddi hastalık öyküsü olanlara önerilmez. Ciddi allerji öyküsü olanlara ve ilk doz da allerji gelişenlere de önerilmez.
              </p>
              <p>
                <strong>HPV aşısı rutin takvimde yer alıyor mu?</strong>
              </p>
              <p>
                HPV aşısı rutin aşı takviminde henüz yer almıyor. Ancak Sağlık Bakanı Fahrettin Koca belirlenen bir grupla aşılamanın başlayacağının ve kademe kademe artırılacağının açıklamasını yapmıştır.
              </p>

              <blockquote class="twitter-tweet"><p lang="tr" dir="ltr">HPV aşısıyla ilgili test kiti üretimi için Türkiye Sağlık Enstitüleri Başkanlığımızı görevlendirdik. Bir ayı geçmeden yerli üretim HPV kitinin kullanıma alınmasını sağlayacağız.<br>TBMM Plan ve Bütçe Komisyonu, Sorulara Cevaplar <a href="https://t.co/mKutAJNrdl">pic.twitter.com/mKutAJNrdl</a></p>&mdash; Dr. Fahrettin Koca (@drfahrettinkoca) <a href="https://twitter.com/drfahrettinkoca/status/1596885241184276483?ref_src=twsrc%5Etfw">November 27, 2022</a></blockquote> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>

              <h2>RAHİM AĞZI(SERVİKS) KANSERİ</h2>
              <p>Rahim ağzı kanseri d&uuml;nyada kadınlarda <strong>en sık</strong> g&ouml;r&uuml;len akciğer kanseri ve kolorektal kanserlerden sonra <strong>&uuml;&ccedil;&uuml;nc&uuml; sırada</strong> g&ouml;r&uuml;lmektedir. Nedeni tam olarak a&ccedil;ıklanabilmiş, <strong>&ouml;nlenebilen tek kanserdir</strong>.&nbsp;</p>
              <p>Rahim ağzı (serviks) rahmin vajinaya a&ccedil;ılan dar boynudur. Serviks h&uuml;creleri anormal kontrols&uuml;z bir şekilde b&uuml;y&uuml;meye başladığında rahim ağzı kanseri oluşmaktadır.</p>
              <p>Rahim ağzında bu değişimi yapan en &ouml;nemli etken <strong>HPV</strong> (HUMAN PAPİLLOMA VİR&Uuml;S)&rsquo;d&uuml;r.</p>
              <p>D&uuml;zelmeyen inat&ccedil;ı HPV vakaları kanser oluşturur. Rahim ağzı kanserine en &ccedil;ok sebep olan HPV 16 ve HPV 18&rsquo;dir.</p>
              <ul>
                  <li>Gen&ccedil; yaşta cinsel ilişkiye başlamak,&nbsp;</li>
                  <li>&Ccedil;ok sayıda cinsel partner,&nbsp;</li>
                  <li>&Ccedil;ok sayıda cinsel partneri olan partnerle cinsel ilişki,&nbsp;</li>
                  <li>Sigara kullanmak,&nbsp;</li>
                  <li>Sebze ve meyveden fakir beslenmek,&nbsp;</li>
                  <li>D&uuml;ş&uuml;k sosyoekonomik durum,&nbsp;</li>
                  <li>&Ccedil;ok sayıda doğum yapmak,&nbsp;</li>
                  <li>Obezite,&nbsp;</li>
                  <li>Ailede serviks kanser &ouml;yk&uuml;s&uuml;,&nbsp;</li>
                  <li>Daha &ouml;nce serviks kanser tanısı almış olmak,&nbsp;</li>
                  <li>Uzun s&uuml;re doğum kontrol hapları kullanmak,&nbsp;</li>
                  <li>D&uuml;zenli sağlık kontrollerine katılmamak,&nbsp;</li>
                  <li>D&uuml;zenli tarama testleri yaptırmamak diğer risk fakt&ouml;rlerindendir. &nbsp;</li>
                </ul>
                <p>Rahim ağzı kanserinin belirtileri kanser ileri bir aşamaya geldiğinde belirti vermektedir.</p>

                <img src="../img/hpv/1.jpeg" class="w-100" alt=""> <br><br>

              <h2>Rahim ağzı kanserinin belirtileri nelerdir?</h2>
              <ul>
                <li>Cinsel ilişki sonrası anormal kanama</li>
                <li>Anormal d&uuml;zensiz vajinal kanama</li>
                <li>Cinsel ilişki sırasında ağrı</li>
                <li>Vajinal rahatsızlık</li>
                <li>Yoğun vajinal kokulu akıntı</li>
                <li>Tek bacakta şişlik</li>
                <li>Sırt ve bacak ağrıları</li>
                <li>İdrar yaparken ağrı hissi, kanama</li>
              </ul>
              <p>Erken teşhis ve taramalar ile <strong>tam tedavisi m&uuml;mk&uuml;nd&uuml;r.</strong> D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; b&uuml;t&uuml;n &uuml;lkelerde tarama &ouml;nermektedir. Rahim ağzı kanserinin %99,9 nedeni HPV enfeksiyonlarıdır. HPV testleri taramada yer almakta ve rahim ağzında vir&uuml;s tespit edildiğinde pap smear ile tekrar değerlendirilmektedir.</p>
              <p>&Uuml;lkemizde ulusal kanser tarama standartlarına g&ouml;re 30-65 yaş arası her kadın <strong>5 yılda bir</strong> <strong>HPV Testi&nbsp;</strong>ile taranmaktadır. Pozitif &ccedil;ıkan vakalar <strong>pap smear</strong> le tekrar değerlendirilmektedir. HPV testi ve smear <strong>ağrısız</strong> basit bir işlemdir. <strong>Ucuz</strong> ve <strong>kolay uygulanabilir</strong> bir y&ouml;ntemdir.&nbsp;</p>
              <p>D&uuml;zenli sağlık kontrollerine gitmek, 30 yaş sonrası taramalara d&uuml;zenli katılmak, g&uuml;venli cinsel ilişki, sigara kullanmamak, sağlıklı beslenmek korunmada &ouml;nemlidir.</p>
              <p>D&uuml;zenli taramalara katılan bir kadının rahim ağzı kanserinden &ouml;lmeyeceğini s&ouml;yleyebiliriz. Erken teşhis edildiğinde %100 tedavi edilebilir bir kanserdir.</p>
              <p>&Uuml;lkemizde kanser taramaları <strong>Kanser Erken Teşhis, Tarama ve Eğitim Merkezleri (KETEM)</strong> tarafından yapılmaktadır. Ketem her ilimizde hizmet vermektedir. Bu merkezlerde doktor, hemşire, ebe, r&ouml;ntgen teknisyenleri &ccedil;alışmaktadır. Kanser erken tarama ve teşhis merkezlerinde <strong>meme kanseri, rahim ağzı kanseri</strong> ve <strong>kolorektal kanser</strong> taramaları yapılmaktadır.</p>
              <br>
              <p>Unutmayalım ki, <strong>ERKEN TANI HAYAT KURTARIR!&nbsp;</strong></p>
              <p>Nil&uuml;fer KETEM Tel: 0 (224) &nbsp;441 74 79</p>
              <p>Yıldırım KETEM Tel: 0 (224) 366 55 99</p>
              <p>Osmangazi KETEM Tel: 0 (224) 232 25 44</p>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>