<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Metabolik Sendrom</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>KALBİNİZİN BAKIMLARINI AKSATMAYIN</h1>  

              <h2>Kalp Hakkında Genel Bilgiler</h2>
              <p><strong>10-17 Nisan 2022 Kalp haftası olması sebebiyle bu yazımda ilginizi kalp sağlığı &uuml;zerine &ccedil;ekmek istedim.</strong></p>
              <ul>
                <li>Kalp g&ouml;ğ&uuml;s boşluğunda her iki akciğerin arasına yerleşmiş &ouml;zelleşmiş kas yapısına sahip bir pompadır.</li>
                <li>İnsanın kalbi yumruğundan biraz b&uuml;y&uuml;k&ccedil;edir.</li>
                <li>Kalp akciğerlerden gelen temiz kanı (oksijenden zengin) t&uuml;m dokulara pompalar</li>
                <li>Kalp dokulardan toplanıp kalbe gelen kirli kanı (oksijenden fakir kan) temizlenmek &uuml;zere akciğerlere pompalar</li>
                <li>V&uuml;cut ısısının d&uuml;zenlenmesine katkı sağlar</li>
                <li>Hormon ve enzimlerin v&uuml;cutta taşınmasını sağlar</li>
                <li>G&uuml;nde yaklaşık 100 bin, yılda 40 milyon, t&uuml;m insan hayatı boyunca yaklaşık 2,5 milyar kere, hi&ccedil; durmadan yaklaşık 8 bin ton kanı v&uuml;cuda pompalar.</li>
                <li>Kalbin kendisi koroner damarlar vasıtasıyla beslenir.</li>
                <li>Kalpten &ccedil;ıkan en b&uuml;y&uuml;k atardamar Aort atardamarıdır.</li>
                <li>Kalpten v&uuml;cuda taşınan kanın atardamar duvarlarına uyguladığı kuvvete tansiyon denir.</li>
                <li>Kalbin d&uuml;zenli olan ritmine sin&uuml;s ritmi denir.</li>
              </ul>
              <img src="../img/kalbinizinBakimlariniAksatmayin/1.jpeg" class="w-100" alt="">

              <h2>Kalp Sağlığı Niçin Önemli</h2>
              <ul>
                <li>Siz arabanızın bakımını d&uuml;zenli aralıklarla yaptırdığınızda ve kurallarına uygun s&uuml;rd&uuml;ğ&uuml;n&uuml;zde arabanızdan maksimum fayda sağlamış olursunuz.Arabayı kullanmadığınızda park halinde durur.&nbsp;</li>
              </ul>
              <p>Aracınıza iyi baktığınızda aracınızın motor &ouml;mr&uuml; kendisine bi&ccedil;ilen km sayısına varabilmektedir.</p>
              <ul>
                <li>Kalbiniz hi&ccedil; durmadan &ccedil;alışmakta, mola nedir bilmemekte ,tek seferlik bir bakım s&ouml;z konusu olmamaktadır. Kalbinizin durması yaşamla bağdaşmamaktadır.</li>
                <li>İnsan kalp sağlığına dikkat ederse <strong>yaşamına yıllar</strong> ,<strong>yıllarına yaşam</strong>(kaliteli yaşanılan yıllar) katabilmektedir.</li>
                <li><em>&ldquo;G&uuml;nde yaklaşık 100 bin, yılda 40 milyon, t&uuml;m insan hayatı boyunca yaklaşık 2,5 milyar kere, hi&ccedil; durmadan yaklaşık 8 bin ton kanı v&uuml;cuda pompalar&rdquo;</em></li>
                <li>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; istatistiklerine g&ouml;re 2019 yılı d&uuml;nyadaki hastalıklara bağlı &ouml;l&uuml;mlerde ilk sırada kalp ve dolaşım sistemi hastalıkları yer almaktadır.</li>
              </ul>
              <img src="../img/kalbinizinBakimlariniAksatmayin/2.jpeg" alt="" class="w-25 me-5">
              <img src="../img/kalbinizinBakimlariniAksatmayin/3.jpeg" alt="" class="w-50 ms-5">

              <h2>Yaşam kalitesini düşüren ve ölüm nedenlerinin başında yer alan kalp damar hastalıklarının başlıca risk faktörleri</h2>
              <ol>
                <li>Yaş (erkeklerde &ge;45, kadınlarda &ge;55)</li>
                <li>&nbsp;Ailede kalp hastalığı &ouml;yk&uuml;s&uuml; (birinci derece akrabalardan erkekte 55, kadında 65 yaşından &ouml;nce koroner arter hastalığı &ouml;yk&uuml;s&uuml;)</li>
                <li>&nbsp;Sigara i&ccedil;mek</li>
                <li>&nbsp;Y&uuml;ksek kan basıncı (Hipertansiyon/ kan basıncı 140/90 mmHg&rsquo; ın &uuml;zerinde olması)</li>
                <li>Hiperkolesterolemi (total kolesterol 200 mg/dl&rsquo;ın &uuml;zeri, LDL-Kolesterol 130 mg/dl&rsquo;ın &uuml;zeri)</li>
                <li>&nbsp;D&uuml;ş&uuml;k HDL-kolesterol değeri (&lt;40 mg/dl)</li>
                <li>Diabetes mellitus</li>
                <li>Obezite</li>
                <li>Stresle baş edememe</li>
                <li>Fazla alkol t&uuml;ketimi</li>
                <li>Fiziksel aktivitenin az olması</li>
                <li>Doğum kontrol hapı kullanımı ( sigara i&ccedil;iliyorsa)</li>
                <li>&nbsp;Menopoz, &ouml;zellikle erken menepoz</li>
              </ol>

              <img src="../img/kalbinizinBakimlariniAksatmayin/4.jpeg" class="w-100" alt="">

              <p>Kalp sağlığımızı koruyabilmek i&ccedil;in zararlılardan uzak durmalı,faydalılara yakın olmalıyız.</p>
              <p>&nbsp;Sağlıklı beslenme obezite,şeker hastalığı v.b &nbsp;hastalıkların gelişmemesi i&ccedil;in &ouml;nemlidir</p>
              <ul>
                <li>Doymuş yağ ve trans yağ alımınızı azaltın. Sosis, salam, sucuk gibi doymuş yağ oranı y&uuml;ksek işlenmiş et &uuml;r&uuml;nleri yerine az yağlı/yağsız etleri tercih edin.</li>
                <li>Et, tavuk, balık gibi besinleri pişirirken fırın, haşlama, ızgara gibi pişirme y&ouml;ntemlerini tercih edin, kızartmalardan uzak durun.</li>
                <li>Paketli &uuml;r&uuml;n alırken etiket bilgilerini kontrol edin Trans yağ i&ccedil;ermeyen, d&uuml;ş&uuml;k sodyum i&ccedil;eriğine sahip besinlere &ouml;ncelik verin.</li>
                <li>Potasyum kan basıncının kontrol&uuml;nde &ouml;nemli etkiye sahiptir. Beslenmenizde muz, kuru meyveler, yeşil yapraklı sebzeler, kurubaklagiller gibi potasyum i&ccedil;eriği y&uuml;ksek besinlere yer verin.</li>
                <li>Tuz t&uuml;ketiminize dikkat edin. G&uuml;nl&uuml;k 5 gramdan (yaklaşık 1 silme &ccedil;ay kaşığı) fazla tuz t&uuml;ketmeyin.</li>
              </ul>
              <img src="../img/kalbinizinBakimlariniAksatmayin/5.jpeg" class="w-100" alt="">

              <h2>Beslenmede antioksidanların rolü</h2>
              <p>Antioksidan bakımından yeterli beslenen kişilerde hipertansiyon, damar sertliği ve bunlara bağlı kalp hastalıkları az görülmekte ya da hafif seyretmektedir. A, C, E vitaminleri, fenolik bileşikler, bazı antioksidan enzimler ve mineraller, vücutta antioksidan işlevi yaparak, metabolizma sonucu oluşan serbest radikal hasarlarını azaltır veya önlerler. Böylece kalp, damar ve kanser gibi dejeneratif hastalıklar önlenir. Beslenmede esas antioksidan kaynakları meyveler ve sebzeler olup bu ürünlerin günde 400 g civarında tüketilmesi önerilmektedir. (https://dergipark.org.tr/en/pub/ataunizfd/issue/2929/40542)</p>
              
              <h3>Hareketsiz yaşam tarzından kurtul</h3>
              <p>Kalp sağlığı için faydalı egzersiz çeşidi “aerobik” egzersizdir. Yani vücudun hareket ettiği, yürüyüş, jogging, koşu, bisiklet, yüzme gibi. Haftada en az 5 gün, en az 30 dakika yani haftada en az 150 dakika egzersiz yapılmalıdır. Egzersizin temposunu yaş, genel durum ve fiziksel kondisyon belirler.  Kalp hızı (nabız sayısı) bu konuda önemli bir kılavuzdur.</p>
              <p>Eğer spor yaparken nabız sayılamıyorsa kişinin spor yaparken rahatça konuşabiliyor olması kriter alınır. Kişi rahat konuşamıyorsa egzersiz düzeyini azaltmak gerekir. Spora alışkın, formda kişiler maksimal kalp hızının %80 ine kadar çıkabilirler.</p>
              <p>Not: Bu öneriler sağlıklı bireyler için geçerlidir. Kalp hastası olan kişilerin mutlaka doktorlarına danışmaları gerekir.</p>

              <h3>Sigara ve alkolden uzak dur</h3>
              <p>Tütünün içindeki kimyasallar kalbe ve kan damarlarına zarar verebilir. Sigara dumanı kandaki oksijeni azaltır, bu da kan basıncını ve kalp atış hızını artırır çünkü kalp vücuda ve beyne yeterli oksijen sağlamak için daha çok çalışmak zorundadır.</p>
              <p>Alkol kullanımının kalp sağlığına olumsuz etkileri vardır.</p>
              
              <h3>Kaliteli uyku uyuyun</h3>
              <p>Yeterince uyumayan kişilerde obezite, yüksek tansiyon, kalp krizi, diyabet ve depresyon riski daha yüksektir.</p>
              <p>Yeterince uyuduğunuzu hissediyorsanız ancak gün boyunca hala yorgunsanız, kalp hastalığı riskinizi artırabilecek bir durum olan obstrüktif uyku apnesi için değerlendirilmeniz gerekip gerekmediğini sağlık uzmanınıza sorun
              </p>

              <h3>Stresinizi Yönetin</h3>
              <p>Stresle baş etmek için sağlıksız yöntemlerden uzak durun(alkol,aşırı ve dengesiz beslenme,sigara)</p>
              <p>Fiziksel aktivitenizi artırın,yoga,bisiklete binme,hobi v.b yöntemler size iyi gelebilir.</p>

              <p>Düzenli sağlık taraması yaptırın(sağlık tetkikleri hakkında sağlık merkezinizden detaylı bilgi almayı unutmayın, yazımız tavsiye niteliğindedir)</p>
              <p>Tansiyon kontrolü, 10 dakika dinlenmiş olarak sağlık merkezinde tansiyonunuzu ölçtürün</p>
              <p>Kolestrol; Kronik bir hastalığınız yok ve başka bir zaman diliminde tavsiye edilmediyse 6 ayda 1 kez kontrol edilmelidir.</p>
              <p>Tip2 Diyabet; Şeker Hastalığı tanısı veya şeker metabolizması bozukluğu açısından 6 ayda bir kontrol olmakta fayda vardır.</p>
              <p>Obezite, Aşırı kilolu olmak - özellikle vücudun orta kısmında - kalp hastalığı riskini artırır. Aşırı kilo, yüksek tansiyon, yüksek kolesterol ve tip 2 diyabet dahil olmak üzere kalp hastalığı geliştirme şansını artıran koşullara yol açabilir.</p>

              <h2>Kalp Hastalıklarında Doğru Bilinen Yanlışlar</h2>
              <p>Kalp hastalığının yalnızca orta yaşlı bir erkek hastalığı&nbsp;</p>
              <p>Y&uuml;ksek iyi kolesterole sahip olmanın y&uuml;ksek k&ouml;t&uuml; kolesterol seviyesini dengeleyeceği</p>
              <p>Damar sertliğine bağlı koroner arter hastalığının yalnızca genetik ge&ccedil;işli olduğu inanışı</p>
              <p>Bir kısım gen&ccedil; insan kalp hastalığından endişe etmek i&ccedil;in &ccedil;ok gen&ccedil; olduğunu d&uuml;ş&uuml;nd&uuml;ğ&uuml;</p>
              <p>Tansiyonum y&uuml;ksek ama benim bir şikayetim yok, o zaman ila&ccedil; almayayım d&uuml;ş&uuml;ncesi&nbsp;</p>
              <p>Kalp hastalarının hi&ccedil; egzersiz yapmaması gerektiği de yaygın inanılan bir yanlış. Tempolu y&uuml;r&uuml;y&uuml;şler kalp hastaları i&ccedil;in faydalıdır. Ancak buna başlamadan &ouml;nce uzman doktorun &ouml;nerileri dikkate alınmalıdır.</p>
              <p>Kalp krizinin belirtisinin g&ouml;ğs&uuml;n sol tarafına doğru yayılan ağrılar olduğu bilinir. Ancak sağ tarafta oluşan ağrılar da ya da sırttaki ağrılar da kalp krizinin belirtisi olabilir. Ayrıca mide bulantısı, kusma, baş d&ouml;nmesi, nefes almada g&uuml;&ccedil;l&uuml;k gibi diğer organların rahatsızlığını akla getiren belirtilerle de ortaya &ccedil;ıkabilir.</p>
              <p>&nbsp;</p>
              <p><strong>Son S&ouml;z</strong></p>
              <p>Kalbiniz sizin sağlıklı yaşamanız i&ccedil;in i&ccedil;in g&uuml;nde 100 bin kez atıyor, sizde kalbinizin km &ouml;mr&uuml;n&uuml; artırmak i&ccedil;in kalp sağlığınıza dikkat edin. Yaşamınıza yıllar, yıllarınıza yaşam katın&hellip;.</p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>