<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kalp Sağlığınız için İpuçları</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/ozgur.jpeg" alt="">
                <p><strong>SM. Özgür KAHRAMAN</strong><br>Sağlık Memuru</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283070">0507 228 30 70</a> <br>
                    <a href="mailto:ozgur.kahraman@renault.com">ozgur.kahraman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Kalp Sağlığınız için İpuçları</h1>
              <p>Kronik hastalıklar, t&uuml;m d&uuml;nyada ve &uuml;lkemizde en &ouml;nemli morbidite ve mortalite nedenidir.</p>
              <p>T&uuml;rkiye&rsquo; de t&uuml;m yaş grupları değerlendirildiğinde her iki &ouml;l&uuml;mden biri kalp damar hastalıkları kaynaklarıdır. Kalp ve damar hastalıkları; koroner kalp hastalıkları, serebrovask&uuml;ler hastalıklar, hipertansiyon, periferik arter hastalığı, romatizmal kalp hastalıkları, kardiyomiyopatileri ve kalp yetmezliğini kapsamaktadır. Kalp ve damar hastalıklarının sebep olduğu &ouml;l&uuml;mlerin %39.62&rsquo;sı iskemik Kalp hastalıkları ve y&uuml;zde 11,6&rsquo;sı hipertansif hastalıklardan kaynaklanmaktadır. Kalp damar hastalıkları nedeniyle meydana gelen erken &ouml;l&uuml;mlerin tamamına yakını &ouml;nlenebilir niteliktedir. Davranışsal risk fakt&ouml;rlerinden sağlıksız beslenme, yetersiz fiziksel aktivite, sigara ve alkol kullanımı koroner kalp hastalığı gelişiminin %80&rsquo;inden sorumludur. Kalp hastalarında tedavinin temelini ise yaşam tarzı değişiklikleri ile koruyucu tedbirler almak oluşturmaktadır.</p>
              
              <h2>İşte o dikkat edilmesi gerekenler;</h2>
              
              <h4>UYKU D&Uuml;ZENİNİZE DİKKAT EDİN</h4>
              <p>Mutlaka belirli bir uyku saatiniz olsun ve d&uuml;zenli olarak her gece 7-8 saat uyuyun. Yatağa &nbsp;girmeden 30 dakika &ouml;nce mavi ışıktan ve diğer uyku &ouml;ncesi uyaranlardan (&ccedil;ay, kahve, domates, pizza gibi) uzak durmanız ve oda sıcaklığınızın ideal olması (16-18 C) uykuya ge&ccedil;işini hızlandıracak ve uyku kalitenizi artıracaktır. D&uuml;zenli ve kaliteli uyku, kalp krizi riskini azaltacağı gibi tansiyon, tip 2 diyabet, depresyon ve kronik yorgunluk sendromu semptomlarını da azaltır, Unutmayın, uyku v&uuml;cudun en temel dinlenme şeklidir.</p>
              
              <h4>V&Uuml;CUT AĞIRLIĞINIZIN KONTROL&Uuml;N&Uuml; SAĞLAYIN</h4>
              <p>Bireylerin v&uuml;cut ağırlığı (kg), boyun (cm2) karesine b&ouml;l&uuml;nmesi ile elde edilen beden kitle indeksi değerinin 27&rsquo; den fazla olması, kalp hastaları, diyabet, hipertansiyon i&ccedil;in &ouml;nemli bir risk fakt&ouml;r&uuml;d&uuml;r. &nbsp;Fazla kilolu bireylerin %5-10 v&uuml;cut ağırlığıyla kaybı sağlaması tansiyonu 5 birim d&uuml;ş&uuml;rmektedir.</p>
              
              <h4>BEL &Ccedil;EVRESİ &Ouml;L&Ccedil;&Uuml;M&Uuml;</h4>
              <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; (DS&Ouml;) ve kanıt değeri y&uuml;ksek bir&ccedil;ok araştırma tarafından kadınlarda 88 cm, erkeklerde 102 cm &uuml;zeri bel &ccedil;evresinin diyabet, kolesterol y&uuml;ksekliği, tansiyon ve kalp krizi riskini rapor edilmiştir. Bu değerlerin erkekler &gt;94 cm, kadınlar i&ccedil;in &gt;80 cm olması gerektiğini bildiren bir&ccedil;ok bilimsel yayın bulunmaktadır.</p>
              
              <h4>HAFTADA EN AZ 2 G&Uuml;N YAĞLI BALIK T&Uuml;KETİMİ</h4>
              <p>Haftada en az 2 g&uuml;n uskumru, somon, hamsi, sardalya gibi yağlı balıkları sofranızda eklemeniz ve d&uuml;zenli olarak t&uuml;ketmeniz kalp-damar hastalıkları riskinizi 3 kat azaltmaktadır ! Fakat pişirme y&ouml;ntemine dikkat etmelisiniz. Buğulama, ızgara veya fırınlama y&ouml;ntemlerini tercih edebilirsiniz.</p>
              
              <h4>LİFLİ BESLENİN</h4>
              <p>G&uuml;nde 2 porsiyonu meyveden, 3 porsiyonu sebzeden olacak şekilde en az 5 porsiyon sebze meyve t&uuml;ketmelisiniz. &Ccedil;iğ sebze ve taze meyve t&uuml;ketmek, tam tahıllardan zengin beslenmek kalp hastalıklarının yanı sıra kanser, diyabet, n&ouml;rolojik riskini de azaltır.</p>
              
              <h4>BİTTER &Ccedil;İKOLATA</h4>
              <p>Her g&uuml;n an az %70 kakao i&ccedil;eren bitter &ccedil;ikolata t&uuml;ketimi (yaklaşık 5-7 gram) kolesterol&uuml; d&uuml;ş&uuml;r&uuml;p kalp hastalığını iyileştirdiği gibi kanserden korumaya yardımcı, ruh halini iyileştirici ve kan şekerini dengeleyicidir.</p>
              
              <h4>ZEYTİNYAĞ VE YAĞLI TOHUM</h4>
              <p>Zeytinyağı i&ccedil;erdiğinde oleuropein fenolik bileşiği sayesinde tansiyonu d&uuml;ş&uuml;rmede etkilidir. Araştırmalar &nbsp;g&uuml;nde 7 gram zeytinyağı t&uuml;ketenlerin kardiyovask&uuml;ler hastalıklardan &ouml;l&uuml;m riskinin %19 azaldığını bildirmektedir. Dermatolojik hastalıklardan beyin sağlığına, kalp hastalıklarından kansere bir&ccedil;ok faydası bulunan zeytinyağından sonra bir diğer sağlıklı yağ &ouml;nerisi ise yağlı tohumlardır. G&uuml;nl&uuml;k toplam 40 gram &ccedil;iğ badem, fındık, ceviz t&uuml;ketmek damar sağlığını koruma da kolesterol d&uuml;zeyini azaltmada ciddi katkı sağlar.</p>
              
              <h4>EN AZ 5 G&Uuml;N 30 DAKİKA EGZERSİZ</h4>
              <p>Haftada 5 g&uuml;n en az 30 dakika egzersiz; kalp krizi ve diyabet riskini azaltır, damarları korur, tansiyonu ve kolesterol&uuml; d&uuml;zenler. Haftada 5 g&uuml;n toplam 150 dakika orta d&uuml;zey kardiyo, haftanın 3 g&uuml;n&uuml; toplam en az 30 dakika diren&ccedil; ve ağırlık egzersizi yapmak ins&uuml;lin direncini iyileştirir, kalp-damar sağlığını iyileştirir, fel&ccedil; riskini azaltır.</p>
              
              <h4>ALKOL VE SİGARA KULLANIMI</h4>
              <p>Sigara i&ccedil;menin kalp damar hastalıkların y&uuml;zde 10&rsquo;una neden olduğu tahmin edilmektedir. Yapılan &ccedil;alışmalar sigarayı bırakmanın kalp damar hastalıklarını nedeniyle &ouml;l&uuml;mleri hızla azalttığını g&ouml;steriyor. Sağlıklı bir toplum i&ccedil;in t&uuml;t&uuml;n kullanımının engellenmesi, dumansız bir &ccedil;evrenin yaratılması ve sigara kullanan kişilerin sigarayı bırakması i&ccedil;in politikalar geliştirmelidir.</p>
              <p>Alkol kullanımı ve kalp damar hastalıkları riski arasında da ilişki vardır. Ayrıca alkol kullanımı kalp kasında hasara yol a&ccedil;ar, kardiyak aritmiye sebep olur ve fel&ccedil; riskini arttırır. Alkol kullanımı d&uuml;nya genelinde 3 milyon &uuml;zerinde &ouml;l&uuml;me sebep olmuştur. Bu &ouml;l&uuml;mlerin y&uuml;zde 50&rsquo; den fazlası kalp damar hastalıkları, şeker hastalığı, siroz ve kanser sebebiyledir.</p><br>
              <img src="../img/kalp_sagligi.jpeg" class="w-100" alt="" srcset=""><br><br>
              <hr>
              <h2>Kaynak</h2>
              <p><a rel="nofollow noreferrer" href="https://drmuhammedkeskin.com/kalp-sagliginiz-icin-ipuclari/">Do&ccedil;. Dr. Muhammed Keskin</a></p>
              <p><br></p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>