<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kanser Haftası</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/yesim.jpeg" alt="">
                <p><strong>Dr. Yeşim BOZBEY SERT</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284137">0507 228 41 37</a> <br>
                    <a href="mailto:yesim.sert@renault.com">yesim.sert@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Kanser Haftası</h1>

              <p>Toplumda kanser ve kanserden korunma konusunda <strong>farkındalığı</strong> artırmak i&ccedil;in &uuml;lkemizde, her yıl <strong>1-7 Nisan</strong> tarihleri arasında &ldquo;<strong>Ulusal Kanser Haftası</strong>&rdquo; etkinlikleri d&uuml;zenlenmektedir.</p>
              <p>Kanser ortak &ouml;zellikleri nedeni ile &ccedil;ok sayıda hastalığa verilen isimdir. &nbsp;&ldquo;V&uuml;cudumuzdaki&nbsp;<strong>h&uuml;crelerin kontrols&uuml;z &ccedil;oğalması</strong>&rdquo; t&uuml;m kanserlerin ortak &ouml;zelliğidir.</p>
              <p><strong>Kanserin belirtileri</strong> genel olarak şu şekilde &ouml;zetlenebilir:</p>
              <ul>
                  <li>Memede ağrısız, zamanla b&uuml;y&uuml;yen bir kitlenin ele gelmesi, hissedilmesi</li>
                  <li>Uzun s&uuml;reli ses kısıklığı veya &ouml;ks&uuml;r&uuml;k</li>
                  <li>Yeni bir cilt beni ya da mevcut bir bende değişiklikler olması</li>
                  <li>İyileşmeyen bir yara</li>
                  <li>Koltuk altı, boyun, kasık gibi cilt altında ele gelen kitle</li>
                  <li>Bağırsak alışkanlıklarındaki değişiklikler (uzun s&uuml;reli, iyileşmeyen ishal, kabız olma)</li>
                  <li>Zor veya ağrılı idrara &ccedil;ıkma</li>
                  <li>Yemekten sonra hazımsızlık</li>
                  <li>İştahsızlık, zayıf veya &ccedil;ok yorgun hissetmek&nbsp;</li>
                  <li>Yutmada zorluk</li>
                  <li>Bilinen hi&ccedil;bir neden olmadan kilo kaybı veya alımı</li>
                  <li>Karın ağrısı</li>
                  <li>A&ccedil;ıklanamayan gece terlemeleri</li>
                  <li>Kanlı idrar, dışkıda kan g&ouml;r&uuml;lmesi, d&uuml;zensiz regli kanamaları, burun ve diş eti kanamaları</li>
                  <li>Cilt altında kanama (k&uuml;&ccedil;&uuml;k kırmızı d&ouml;k&uuml;nt&uuml;ler, ciltte morarmalar)</li>
              </ul>
              <p>Bu belirtiler kanser dışında<strong>&nbsp;başka hastalıkların</strong> belirtisi de olabilir.&nbsp;</p>
              <p><strong>Birka&ccedil; haftadan uzun</strong> s&uuml;ren belirtiniz varsa mutlaka&nbsp;<strong>doktora</strong> danışmalısınız. Erken tanı pek &ccedil;ok hastalık gibi kanser i&ccedil;in de olduk&ccedil;a &ouml;nemlidir.&nbsp;</p>
              <p>Kanser, d&uuml;nyada ve &uuml;lkemizde sebebi bilinen &ouml;l&uuml;mler arasında kardiyovask&uuml;ler hastalıklardan sonra <strong>ikinci &ouml;l&uuml;m sebebi</strong> olması a&ccedil;ısından &ouml;nemli bir toplum sağlığı sorunudur. Kansere neden olan fakt&ouml;rlerin başında <strong>%90</strong> oranında <strong>&ccedil;evresel</strong> fakt&ouml;rler, <strong>%10</strong> oranında ise <strong>genetik</strong> fakt&ouml;rler gelmektedir. T&uuml;rkiye de en sık g&ouml;r&uuml;len kanser t&uuml;rleri değerlendirildiğinde;<strong>&nbsp;erkeklerde</strong> ilk sıralarda akciğer,<strong>&nbsp;prostat, kalın bağırsak, mesane&nbsp;</strong>ve <strong>mide</strong> kanserlerinin, <strong>kadınlarda&nbsp;</strong>ise; <strong>meme, tiroid, kalın bağırsak, rahim&nbsp;</strong>ve&nbsp;<strong>akciğer</strong> kanserlerinin ilk sıralarda yer aldığı g&ouml;r&uuml;lmektedir.</p>
              <p>D&uuml;nyada ve T&uuml;rkiye&rsquo;de sık g&ouml;r&uuml;len kanserlerden &uuml;&ccedil;&uuml; olan; <strong>meme, serviks (rahim ağzı) ve kolorektal (kalın bağırsak)</strong> kanserlerine erken teşhis amacıyla<strong>&nbsp;toplum taraması</strong> programına alınmış olup, erken tanı alan kişilerin yaşam s&uuml;resi ve kalitesini artmaktadır.&nbsp;</p>
              <p>Toplum tabanlı kanser tarama programları;&nbsp;<strong>Kanser Erken Teşhis Tarama ve Eğitim Merkezleri (KETEM)</strong>, Toplum Sağlığı Merkezleri (TSM), Sağlıklı Hayat Merkezleri (SHM) ve Aile Sağlığı Merkezlerinde (ASM) y&uuml;r&uuml;t&uuml;lmektedir.&nbsp;</p>
              <p>Meme, kalın bağırsak ve rahim ağzı kanserlerine karşı tarama hizmetleri<strong>&nbsp;&uuml;cretsiz&nbsp;</strong>olarak verilmektedir. <strong>Meme kanseri</strong> taraması; <strong>40-69 yaş</strong> arasındaki kadınlara <strong>yılda bir</strong> klinik <strong>meme muayenesi</strong>,&nbsp;<strong>2 yılda bir mamografi</strong> &ccedil;ekilmesi y&ouml;ntemiyle yapılmaktadır.</p>
              <p><strong>Rahim ağzı kanseri</strong> taraması; &Uuml;lke genelinde <strong>30-65 yaş</strong> arası t&uuml;m <strong>kadınlarımıza</strong> <strong>5 yılda bir HPV-DNA</strong> ile tarama &uuml;cretsiz olarak yapılmaktadır. T&uuml;m &ouml;rnekler Ankara ve İstanbul&rsquo;daki kurulan Ulusal HPV Laboratuvarında değerlendirilmektedir.&nbsp;</p>
              <p><strong>Serviks kanseri</strong> DS&Ouml; tarafından &ldquo;<strong>&ouml;nlenebilen bir &ouml;l&uuml;m nedeni</strong>&rdquo; olarak tanımlanmaktadır. Halen en &ccedil;ok &ouml;ld&uuml;ren jinekolojik kanserler arasında olan bu hastalık i&ccedil;in &uuml;lke genelinde <strong>smear&nbsp;</strong>testine ilaveten&nbsp;<strong>HPV-DNA&nbsp;</strong>ile tarama yapılmaktadır. HPV DNA taramaları her ilimizde KETEM, Toplum Sağlığı Merkezleri, Sağlıklı Hayat Merkezleri ve Aile Sağlığı Merkezlerinde yapılmaktadır.</p>
              <p><strong>Kalın bağırsak kanseri&nbsp;</strong>taraması; <strong>50-70 yaş</strong> arasındaki kadın ve erkeklere <strong>2 yılda bir gaitad</strong>a (b&uuml;y&uuml;k tuvalet numunesinde) <strong>gizli kan</strong> testi (GGT) ve&nbsp;<strong>10 yılda bir kolonoskopi</strong> yapılarak taranmaktadır. Bu ama&ccedil;la toplum tabanlı taramalar ile hedef n&uuml;fusun en az %70&rsquo;ine ulaşarak, kolorektal patolojileri hen&uuml;z premalign veya erken evrede iken tespit etmek, etkin ve basit y&ouml;ntemlerle tedavi etmek suretiyle de invazif kanser sıklığını, buna bağlı morbidite ve mortaliteyi d&uuml;ş&uuml;rerek olası karmaşık ve pahalı tedavileri &ouml;nlemek ama&ccedil;lanmaktadır.&nbsp;</p>
              <p>Meme kanseri i&ccedil;in toplum tabanlı tarama yaparak hedef n&uuml;fusun en az %70&rsquo;ine ulaşmak, kanser gelişim s&uuml;recini, hen&uuml;z klinik bulgular ortaya &ccedil;ıkmadan, erken evrede iken tespit etmek ve kadınlarda meme kanserine bağlı mortalite hızının d&uuml;ş&uuml;r&uuml;lmesi hedeflenmektedir. Bu ama&ccedil;la 40-69 yaş arasındaki kadınlara yılda bir klinik meme muayenesi, 2 yılda bir mamografi &ccedil;ekilmesi &ouml;nerilmektedir.&nbsp;</p>
              <p>Unutulmamalıdır ki konu kanser ise&nbsp;<strong>erken tanı HAYAT KURTARIR</strong>.</p>
              <img src="../img/kanserHaftasi.jpeg" class="w-100" alt="">
              <p><br></p>
              <br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>