<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>4 Şubat Dünya Kanser Günü</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/tolga.jpg" alt="">
                <p><strong>Dr. Tolga SATIOĞLU</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283483">0507 228 34 83</a> <br>
                    <a href="mailto:tolga.satioglu@renault.com">tolga.satioglu@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>4 Şubat Dünya Kanser Günü</h1>
              <p>Kanser hem d&uuml;nya hem &uuml;lkemiz i&ccedil;in &ouml;l&uuml;m nedenleri arasında ikinci sırada yer almaktadır. &Ouml;l&uuml;m nedenlerine bakıldığında d&uuml;nya geneli i&ccedil;in yaklaşık her 6 &ouml;l&uuml;mden birinin, &uuml;lkemiz i&ccedil;in ise her 5 &ouml;l&uuml;mden birinin kanser nedeniyle ger&ccedil;ekleştiği g&ouml;r&uuml;lmektedir.&nbsp;</p>
              <p>Kanser başlıca; t&uuml;t&uuml;n kullanımı, y&uuml;ksek beden kitle indeksi (fazla kilolu ya da şişman/obez olma), meyve ve sebzeden fakir beslenme, yetersiz fiziksel aktivite ve alkol t&uuml;ketimi gibi başlıca beş davranışsal ve beslenme ile ilgili risk fakt&ouml;r&uuml;nden kaynaklanmaktadır. Oysa yine g&uuml;n&uuml;m&uuml;z şartlarında kanserlerin %30-50&rsquo;ye yakınının, risk fakt&ouml;rlerinden ka&ccedil;ınma ve mevcut kanıta dayalı &ouml;nleme stratejilerinin uygulanması yoluyla &ouml;nlenebilir durumda olduğu bilinmektedir. Ayrıca, erken tanı konmuş ve uygun şekilde tedavi edilmişse bir&ccedil;ok kanserin iyileşme olasılığının da y&uuml;ksek olduğu bilinen bir ger&ccedil;ektir.</p>
              <p>D&uuml;nya Kanser G&uuml;n&uuml;, kanser konusunda farkındalığı ve eğitimi artırarak, d&uuml;nyanın her yerindeki h&uuml;k&uuml;metler ile bireyleri hastalığa karşı harekete ge&ccedil;meye zorlayarak her yıl milyonlarca &ouml;nlenebilir &ouml;l&uuml;m&uuml;n &ouml;n&uuml;ne ge&ccedil;meyi ama&ccedil;lamaktadır. D&uuml;nya Kanser G&uuml;n&uuml;; yankı uyandırmayı, değişim aşılamayı ve farkındalık g&uuml;n&uuml; ile sınırlı kalmayarak daha sonraki g&uuml;nlerde de s&uuml;rd&uuml;r&uuml;lecek bir eylemi harekete ge&ccedil;irmeyi ama&ccedil;layan bir kampanyadır.</p>
              <p>Kanserden korunmak ve kendinize uygun taramaları yaptırmak i&ccedil;in; Toplum Sağlığı Merkezlerine (TSM) bağlı Kanser Erken Teşhis, Tarama ve Eğitim Merkezleri (KETEM), Sağlıklı Hayat Merkezleri (SHM) ve Aile Sağlığı Merkezleri (ASM)&rsquo;ne başvurulabilir.&nbsp;</p>
              <p>Ulusal Kanser Tarama Programları hakkında daha detaylı bilgi Kanser Dairesi Başkanlığına ait web sitesinde mevcuttur. Ayrıca burada&nbsp;<strong>Hangi Tarama Bana Uygun?</strong> uygulaması ile hangi kanser t&uuml;r&uuml;nde tarama yaptırabileceği ve en yakın tarama merkezlerine nasıl ulaşılabileceği g&ouml;sterilmektedir.</p>
              <p>(https://hsys.saglik.gov.tr/TaramaBilgilendirme/TaramaBilgilendirme )</p>
              <p>Uluslararası Kanser Kontrol &Ouml;rg&uuml;t&uuml; ve D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; gibi kanser alanında yoğun &ccedil;alışmaları bulunan uluslararası saygın kuruluşlar, &nbsp;her bireyin, k&uuml;&ccedil;&uuml;k ya da b&uuml;y&uuml;k eylemlerinin, uzun vadeli, olumlu değişimlere yol a&ccedil;acağını ifade ederek kanserleri &ouml;nleme yolunda kişilere aşağıdaki risk fakt&ouml;rlerinden ka&ccedil;ınma &ccedil;ağrısında bulunmaktadır:</p>
              <ul>
                  <li>Sigara ve dumansız t&uuml;t&uuml;n &uuml;r&uuml;nlerini de i&ccedil;eren t&uuml;t&uuml;n kullanımı</li>
                  <li>Fazla kilolu veya obez olmak</li>
                  <li>D&uuml;ş&uuml;k meyve ve sebze alımını i&ccedil;eren sağlıksız beslenme</li>
                  <li>Fiziksel aktivite eksikliği</li>
                  <li>Alkol kullanımı</li>
                  <li>Cinsel yolla bulaşan Human Papilloma Virus (HPV) enfeksiyonu</li>
                  <li>Hepatit veya diğer kanserojen enfeksiyonlara maruziyet</li>
                  <li>İyonlaştırıcı ve ultraviyole radyasyon maruziyeti</li>
                  <li>Kentsel hava kirliliği</li>
                  <li>Katı yakıt kullanımından kaynaklanan i&ccedil; mek&acirc;n dumanı.</li>
              </ul>
              <p><strong>T&uuml;t&uuml;n kullanımı</strong>, kanser gelişimi y&ouml;n&uuml;nden en &ouml;nemli risk fakt&ouml;r&uuml; olup kansere bağlı &ouml;l&uuml;mlerin yaklaşık %22&rsquo;sinden sorumludur. Akciğer kanserinin yanı sıra &ouml;zefagus, mesane, b&ouml;brek, pankreas, mide, serviks (rahim ağzı) kanserlerinden de sorumlu olduğu bilinen t&uuml;t&uuml;n kullanımı, hangi yaşta olursa olsun terk edildiğinde kişinin yaşam kalitesi ve yaşam s&uuml;resi &uuml;zerinde anlamlı bir fark yaratmaktadır.&nbsp;</p>
              <p><strong>Obezite&nbsp;</strong>ve kanser ilişkisine dair yapılmış &ccedil;ok sayıda epidemiyolojik &ccedil;alışma obezitenin kansere neden olmasının yanı sıra kanser tedavisine yanıtın azalmasına, hastalık seyrinin bozulmasına ve artmış &ouml;l&uuml;m oranlarına neden olduğunu da ortaya koymaktadır. D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml;&rsquo;ne g&ouml;re, sağlıklı bir kiloyu korumak ve fiziksel olarak aktif olmakla bağırsak, meme, rahim, yumurtalık, pankreas, yemek borusu, b&ouml;brek, karaciğer, safra kesesi kanserlerinin gelişim riski &ouml;nemli &ouml;l&ccedil;&uuml;de azaltılabilmektedir. Yaşam tarzı değişiklikleri (&ouml;rneğin g&uuml;nl&uuml;k 30-40 dakikalık y&uuml;r&uuml;y&uuml;şler, liften zengin meyve sebze ağırlıklı beslenme gibi) ile kansere karşı anlamlı risk azaltımı sağlanması m&uuml;mk&uuml;nd&uuml;r.&nbsp;</p>
              <p>D&uuml;nya genelinde en sık izlenen kanser t&uuml;r&uuml; olan cilt kanserine y&ouml;nelik alınacak &ouml;nlemler (G&uuml;neşin ultraviyole ışınlarına maruziyeti azaltacak şekilde uygun şapka, g&ouml;zl&uuml;k, g&uuml;neş kremi, koruyucu giysiler kullanılması, g&uuml;neş ışınlarının zararlı etkilerinin en yoğun hissedildiği saatlerde doğrudan bunlara maruz kalınmaması gibi) ile anlamlı risk azaltımı sağlanabilmektedir.</p>
              <p>Kanser hastalıklarının her bir tipinin kendine g&ouml;re etyolojisi, risk fakt&ouml;rleri, tanı ve tedavi y&ouml;ntemleri vardır. Bu y&uuml;zden erken tanı ve tarama stratejileri de kanser tiplerine g&ouml;re değişmektedir. Bazı kanser tipleri i&ccedil;in (&ouml;rneğin meme, kalın bağırsak, rahim ağzı vs) tarama &ouml;nerilirken bazı kanser tipleri i&ccedil;in &ouml;nerilmemektedir (&ouml;rneğin pankreas, tiroid, mesane gibi).&nbsp;</p>
              <p>&Uuml;lke genelinde kanser taramaları; Birinci Basamak ve 2.-3. Basamak Sağlık Kuruluşlarında, Toplum tabanlı ve fırsat&ccedil;ı taramalar şeklinde yapılmaktadır.&nbsp;</p>
              <p>&Uuml;lkemizde y&uuml;r&uuml;t&uuml;len Ulusal Kanser Tarama programımızda,</p>
              <p><strong>Meme kanseri taraması;</strong> 40-69 yaş arasındaki kadınlara yılda bir kez klinik meme muayenesi yapılmakta, 2 yılda bir mamografi &ccedil;ekilmektedir.</p>
              <p><strong>Rahim ağzı kanseri taraması;</strong> 30- 65 yaş arası kadınlara 5 yılda bir HPV-DNA ve smear testi ile yapılmaktadır.</p>
              <p><strong>Kalın bağırsak kanseri taraması;</strong> 50-70 yaş arasındaki kadın ve erkeklere 2 yılda bir Gaitada Gizli Kan Testi (GGK) yapılmakta, 10 yıl da birde kolonoskopi &ouml;nerilmektedir.</p>
              <p>Kanserin erken teşhis edilip daha kolay tedavi edilebilmesi ancak kişilerin taramaya katılması ile m&uuml;mk&uuml;nd&uuml;r.</p>
              <p>Tarama sonrasında pozitif ya da ş&uuml;pheli bulunan kişiler ikinci, &uuml;&ccedil;&uuml;nc&uuml; basamak sağlık kuruluşlarına y&ouml;nlendirilmekte ve ileri tetkikler yapılmaktadır. Teşhis ve tedavi hizmetleri ikinci ve &uuml;&ccedil;&uuml;nc&uuml; basamak sağlık kuruluşları tarafından y&uuml;r&uuml;t&uuml;lmektedir.</p>
              <p>&nbsp;</p>
              <p><strong>Derleyen: Dr. Tolga SATIOĞLU</strong></p>
              <p><strong>Kaynak:&nbsp;</strong><strong><a href="https://hsgm.saglik.gov.tr/tr/haberler/4-subat-dunya-kanser-gunu-2022.html" rel="nofollow noreferrer">https://hsgm.saglik.gov.tr/tr/haberler/4-subat-dunya-kanser-gunu-2022.html</a></strong></p>

              <img class="w-100" src="../img/kanserGunu.png" alt="" srcset=""><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>