<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Uluslararası Kızılhaç ve Kızılay Hareketi</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/aziz.jpg" alt="">
                <p><strong>Dr. Mehmet Aziz SAYGIN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283065">0507 228 30 65</a> <br>
                    <a href="mailto:mehmet-aziz.saygin@renault.com">mehmet-aziz.saygin@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Uluslararası Kızılhaç ve Kızılay Hareketi</h1>
              <p><strong><em>Uluslararası Kızılha&ccedil; ve Kızılay Hareketi</em></strong>, g&ouml;revi din, inan&ccedil;, dil, ırk, toplumsal sınıf veya politik g&ouml;r&uuml;ş farkı g&ouml;zetmeksizin insan hayatı ve sağlığını korumak, insan varoluşunun saygı g&ouml;rmesini sağlamak, insanların acı &ccedil;ekmesini &ouml;nlemek ve acılarını dindirmek olan uluslararası bir insani harekettir.</p>
              <p>Hareket, &uuml;&ccedil; farklı kurumsal oluşumu i&ccedil;inde taşımaktadır.</p>
              <p><a href="https://tr.wikipedia.org/wiki/Uluslararas%C4%B1_K%C4%B1z%C4%B1lha%C3%A7_Komitesi" rel="nofollow noreferrer"><em>Uluslararası Kızılha&ccedil; Komitesi</em></a><em>&nbsp;(ICRC)</em>, Kızılha&ccedil; &ndash;Kızılay hareketinin kurucu organıdır. İnsani g&ouml;revi sadece savaş ve i&ccedil;-şiddet mağdurlarının yaşamını ve onurunu korumaktır. 1863&apos;de <a href="https://tr.wikipedia.org/wiki/Cenevre" rel="nofollow noreferrer">Cenevre</a>, <a href="https://tr.wikipedia.org/wiki/%C4%B0svi%C3%A7re" rel="nofollow noreferrer">İsvi&ccedil;re</a>&apos;de kurulmuştur.</p>
              <p><em>Uluslararası Kızılha&ccedil; ve Kızılay Dernekleri Federasyonu (IFRC),</em> hareket i&ccedil;inde bulunan 188 Kızılha&ccedil; ve Kızılay Derneği&rsquo;nin koordinasyonunu sağlamakla g&ouml;revli birliktir.</p>
              <p><em>Ulusal Kızılha&ccedil; ve&nbsp;</em><a href="https://tr.wikipedia.org/wiki/T%C3%BCrk_K%C4%B1z%C4%B1lay%C4%B1" rel="nofollow noreferrer"><em>Kızılay</em></a><em>&nbsp;dernekleri</em>, hareketin temel birimleridir. D&uuml;nyanın hemen hemen her &uuml;lkesinde bulunur.</p>
              <p>&nbsp;</p>
              <p>Uluslararası Kızılha&ccedil; Kızılay Hareketi&apos;nin kurucusu Henry Dunant&apos;ın doğum g&uuml;n&uuml; olan <strong>8 Mayıs</strong> <strong>g&uuml;n&uuml;</strong> 1948 yılından bu yana &ldquo;<strong><em>D&uuml;nya Kızılha&ccedil; ve Kızılay G&uuml;n&uuml;</em></strong>&rdquo; olarak kutlanır.<a href="https://tr.wikipedia.org/wiki/Uluslararas%C4%B1_K%C4%B1z%C4%B1lha%C3%A7_ve_K%C4%B1z%C4%B1lay_Hareketi#cite_note-8May-9" rel="nofollow noreferrer">[9]</a></p>
              <img src="../img/kizilay/1.jpeg" class="w-100" alt="">

              <h2>Kızıl Haç<img src="../img/kizilay/2.png" alt=""></h2>
              <p>1863&apos;teki Cenevre Konferansı&apos;da resmen hareketin amblemi olarak kabul edilmiştir. Bu amblemin tarafsız bir &uuml;lke olan İsvi&ccedil;re&apos;nin bayrağındaki renklerin değiştirilmesi ile oluşturulduğu, dini bir anlam i&ccedil;ermediği iddia edilir.<a href="https://tr.wikipedia.org/wiki/Uluslararas%C4%B1_K%C4%B1z%C4%B1lha%C3%A7_ve_K%C4%B1z%C4%B1lay_Hareketi#cite_note-amblemler-4" rel="nofollow noreferrer">[4]</a></p>
              
              <h2>Kızılay<img src="../img/kizilay/3.png" alt=""></h2>
              <p>İ&ccedil;inde ha&ccedil; bulunduğu i&ccedil;in Kızılha&ccedil; amblemini kullanmak istemeyen <a href="https://tr.wikipedia.org/wiki/Osmanl%C4%B1_%C4%B0mparatorlu%C4%9Fu" rel="nofollow noreferrer">Osmanlı Devleti</a>, <a href="https://tr.wikipedia.org/wiki/93_Harbi" rel="nofollow noreferrer">93 Harbi</a> d&ouml;neminde amblem olarak&nbsp;<em>Kızılay</em> fig&uuml;r&uuml;n&uuml; kullanacağını ilan etmiştir. Kızılay fig&uuml;r&uuml;, Osmanlı bayrağındaki renklerin ters &ccedil;evrilmesi ile oluşturulmuştu. Kızılay ambleminin resmen kabul edilmesi 1929&rsquo;da ger&ccedil;ekleşti. Kızılay amblemi, g&uuml;n&uuml;m&uuml;zde 33 devletteki ulusal dernek tarafından kullanılır.</p>
              <p>Kızılay, 1868 yılında bir grup idealist hekimin &ccedil;abaları ile savaş alanında yaralanan askerlere ayrım g&ouml;zetmeksizin yardım etmek arzusundan doğmuştur.</p>
              <ul>
                <li>11 Haziran 1868 tarihinde &quot;<strong>Osmanlı Yaralı ve Hasta Askerlere Yardım Cemiyeti&quot;&nbsp;</strong>adıyla kurulan Kızılay,</li>
                <li>&nbsp;1877&apos;de&nbsp;<strong>&quot;Osmanlı Hilali Ahmer Cemiyeti&quot;</strong>,</li>
                <li>&nbsp;1923&apos;de <strong>&quot;T&uuml;rkiye Hilaliahmer Cemiyeti&quot;,</strong></li>
                <li>&nbsp;1935&apos;te&nbsp;<strong>&quot;T&uuml;rkiye Kızılay Cemiyeti&quot;</strong> ve</li>
                <li>&nbsp;1947&apos;de <strong>&quot;T&uuml;rkiye Kızılay Derneği&quot; adını almıştır.&nbsp;</strong>Kuruluşa&nbsp;<strong>&quot;KIZILAY&quot;</strong> adını b&uuml;y&uuml;k &ouml;nder Atat&uuml;rk vermiştir.</li>
              </ul>
              <p><strong><em>T&uuml;rk Kızılayı faaliyetleri arasında&nbsp;</em></strong></p>
              <ul>
                <li>Afet Y&ouml;netimi</li>
                <li>Kan Hizmetleri&nbsp;</li>
                <li>Uluslararası Yardımlar</li>
                <li>Sosyal Hizmetler&nbsp;</li>
                <li>Sağlık Hizmetleri&nbsp;</li>
                <li>İlk Yardım Eğitimi</li>
                <li>G&ouml;n&uuml;ll&uuml; Y&ouml;netimi</li>
                <li>G&ouml;&ccedil; ve M&uuml;lteci Hizmetleri&nbsp;</li>
                <li>Maden Suyu Satışı</li>
                <li>&Ccedil;adır ve Tekstil &Uuml;retimi &nbsp;yer almaktadır.</li>
              </ul>
              <p>Kan hizmetleri g&ouml;n&uuml;ll&uuml;k esasına dayanan ve &nbsp;bu kapsamda <strong><em>Kan Bağışı, İmm&uuml;n plazma Bağışı</em></strong>, <strong><em>Aferez Bağışı</em></strong> ve <strong><em>K&ouml;k h&uuml;cre Bağışı</em></strong> hizmetlerini i&ccedil;ermektedir.</p>
              
              <h2>KAN BAĞIŞI</h2>
              <p>Form doldurma , kayıt, kan sayımı, tansiyon, nabız, ateş ve v&uuml;cut ağırlığı &ouml;l&ccedil;&uuml;m&uuml;, sonrasında doktor tarafından yapılan sınırlı fizik muayene sonrası kan bağışında bulunmanız ilk olarak size daha sonrada ihtiya&ccedil; sahibine herhangi bir zarar vermeyecekse kan bağışı işlemine y&ouml;nlendirilirsiniz.&nbsp;</p>
              <p><strong>&nbsp;Kan bağışı işlemi</strong></p>
              <p>Kan bağışı işlemi i&ccedil;in &ouml;zel olarak tasarlanmış kan alma yataklarına alınırsınız.</p>
              <p>&nbsp; <strong>&nbsp;Kan bağışı işlemi;</strong></p>
              <p>&nbsp;&bull; Konusunda eğitim almış tecr&uuml;beli flebotomistler tarafından ger&ccedil;ekleştirilir.</p>
              <p>&nbsp;&bull; Kullanılan t&uuml;m malzemeler tek kullanımlık ve sterildir.</p>
              <p>&nbsp;&bull; Kan alımı işlemi en uygun b&ouml;lge olan dirsek &ccedil;ukurunda ger&ccedil;ekleşir.</p>
              <p>&nbsp;&bull; Kan alma işlemi yaklaşık 4-8 dk s&uuml;rer.</p>
              <p>&nbsp;&bull; Her kan bağışında sadece 1 &uuml;nite kan bağışlanmaktadır. 1 &uuml;nite kan yaklaşık 450 ml &plusmn;%10 &lsquo;dir</p>
              <p>Ger&ccedil;ekleşen kan bağışı g&uuml;nl&uuml;k hayatınızı etkilemeyecek miktardadır. (v&uuml;cuttaki kanın 1/13&rsquo;&uuml; )</p>
              <img src="../img/kizilay/4.jpeg" class="w-100" alt="">
            
              <h2>İMMUN PLAZMA BAĞIŞI</h2>
              <p>COVID-19 tanısı konulan, tedavi s&uuml;recinin ardından iyileşen hastalardan T&uuml;rk Kızılay tarafından toplanan kan plazmasının kritik durumda olan hastalarda kullanılması yoluyla ger&ccedil;ekleştirilen tedavi y&ouml;ntemidir.</p>
              <p><strong>Kimler plazma bağışında bulunabilir?</strong></p>
              <p>Ulusal mevzuata g&ouml;re tam kan bağışı şartlarını ve COVID-19 İmm&uuml;n Plazma Tedarik ve Klinik Kullanım Rehberi gerekliliklerini sağlayan bağış&ccedil;ılar,&nbsp;</p>
              <p>18-60 yaş arası (19 yaşından g&uuml;n almış, 61 yaşından g&uuml;n almamış) bağış&ccedil;ılar,</p>
              <p>Erkek ya da gebe kalmamış (d&uuml;ş&uuml;k ve k&uuml;rtaj dahil) kadın bağış&ccedil;ılar,&nbsp;</p>
              <p>Daha &ouml;nce kendilerine kan transf&uuml;zyonu yapılmamış bağış&ccedil;ılar,&nbsp;</p>
              <p>COVID-19 hastalığına yakalanmış ve sonrasında iyileşmiş bireyler,</p>
              <p>Bağış&ccedil;ı adayının COVID-19 hastalığı tanısı aldığına dair laboratuvar test sonucu olmalıdır VE</p>
              <p>Bununla birlikte;</p>
              <p>&nbsp; &nbsp; - Klinik olarak (Ateş, &ouml;ks&uuml;r&uuml;k, nefes darlığı, boğaz ağrısı, baş ağrısı, kas ağrıları, tat ve koku alma kaybı veya ishal belirti ve bulguları gibi) iyileşmenin &uuml;zerinden en az 14 g&uuml;n ge&ccedil;miş olması, VE</p>
              <p>&nbsp; &nbsp; - Boğaz ve burun b&ouml;lgesi dediğimiz nazofarenks s&uuml;r&uuml;nt&uuml; &ouml;rneklerinden &ccedil;alışılmış en az 2 adet PCR test sonucu negatifliğinin (testlerden birisi son 48 saat i&ccedil;erisinde yapılmış olmalı) olması gerekmektedir.</p>
              <p>&nbsp; &nbsp; - Klinik iyileşmenin &uuml;zerinden 28 g&uuml;n ge&ccedil;ti ise test negatifliği şartı aranmaz.</p>
              <p>Bağış&ccedil;ı adaylarının hastalık d&ouml;nemine ait kayıtları eksiksiz, takip edilebilir ve d&ouml;k&uuml;mante olmalıdır.</p>
              <img src="../img/kizilay/5.jpeg" class="w-100" alt="">

              <h2>AFEREZ BAĞIŞI</h2>
              <p><strong>Aferez;</strong> kan bağış&ccedil;ısının kanında bulunan ve hastanın ihtiyacı olan kan bileşeninin (eritrosit, trombosit veya plazma) alınması ve diğer bileşenlerin kan bağış&ccedil;ısına geri verilmesi işlemidir.</p>
              <p>T&uuml;rk Kızılay&nbsp;Kan Bağış&nbsp;Merkezleri trombosit aferezi yapmaktadır.</p>
              <p>&nbsp;Trombosit aferez işlemi, kan bağış&ccedil;ı ile aferez cihazı arasında, hasta i&ccedil;in gereken kan bileşenin elde edilmesini sağlayan bir kan bağışı t&uuml;r&uuml;d&uuml;r.&nbsp;</p>
              <p>&nbsp;Cihaz bağış&ccedil;ının kanını k&uuml;&ccedil;&uuml;k miktarlarda alarak gerekli olan trombositi ayırır ve kanın trombosit dışında kalan kısmı bağış&ccedil;ıya geri verir.</p>
              <p>Damar yapısı uygun olan, son 5 g&uuml;n i&ccedil;inde aspirin veya t&uuml;revi bir ila&ccedil; ve 48 saat i&ccedil;inde Non-steroid anti inflamatuar bir ila&ccedil; (bazı ağrı kesici ve ateş d&uuml;ş&uuml;r&uuml;c&uuml; ila&ccedil;lar) kullanmayan; kan bağışında bulunabilecek herkes aferez bağış&ccedil;ısı olabilir.</p>
              <img src="../img/kizilay/6.jpeg" class="w-100" alt="">

              <h2>KÖK HÜCRE BAĞIŞI</h2>
              <p><strong>T&Uuml;RK&Ouml;K &nbsp;</strong></p>
              <p>&nbsp;T&Uuml;RK&Ouml;K, g&ouml;n&uuml;ll&uuml; bağış&ccedil;ılara ait doku grubu antijeni bilgilerinin depolandığı Kemik İliği Bankasının (KİB) oluşturulması ve k&ouml;k h&uuml;cre nakli ile ilgilenen merkezler arasında koordinasyonun sağlanması amacı ile kurulmuştur. G&ouml;n&uuml;ll&uuml; k&ouml;k h&uuml;cre bağış&ccedil;ı adaylarının kazanılması T&uuml;rk Kızılay tarafından sağlanmaktadır</p>
              <p><strong>K&ouml;k H&uuml;cre</strong></p>
              <p>&nbsp;Yaşam boyu kendi kendini yenileme ve farklı, tamamen olgun h&uuml;crelere d&ouml;n&uuml;şebilme kapasitesine sahip h&uuml;crelerdir. İhtiya&ccedil; olduğu zaman kendilerinden sonraki h&uuml;crelere farklılaşarak, h&uuml;crelerin gelişimini, olgunlaşmasını ve &ccedil;oğalmasını sağlarlar.</p>
              <p>&nbsp;&nbsp;</p>
              <p><strong>Erişkin k&ouml;k h&uuml;crelerden olan hematopoetik k&ouml;k h&uuml;creler;</strong></p>
              <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -T&uuml;m kan h&uuml;crelerine farklılaşabilirler.</p>
              <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -Kemik iliği, kan ve g&ouml;bek kordonundan elde edilirler.</p>
              <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -Uygun koşullarda dondurularak canlılığını korurlar.</p>
              <p>&nbsp;Damar yolu ile verildiğinde kemik iliğine yerleşir ve hematopoezi (kan h&uuml;crelerinin oluşumu) başlatırlar.</p>
              <p>&nbsp;HLA, bir kişinin dokusunun diğer bir kişiye ne kadar uyduğunu g&ouml;sterir. HLA doku tipi kalıtsal olup, kişinin kardeşleri varsa ikizi en iyi eşleşme ihtimali olan kişilerdir. Hastanın ailesi i&ccedil;erisinde eşleşme bulunamaz ise tarama sizin gibi akraba olmayan kişiler arasında yapılmaya başlanır. Bir bağış&ccedil;ının, bir hasta i&ccedil;in uygun olduğunun belirlenmesi, HLA doku tiplerinin eşleşmesi ile olur. Bağış&ccedil;ı ve hastanın HLA sonu&ccedil;larının y&uuml;ksek oranda eşleşmesi, en iyi nakil sonucunun alınmasına neden olur.&nbsp;</p>
              <p>&nbsp;</p>
              <ul>
                  <li><strong>K&ouml;k H&uuml;cre Tedavisi Uygulanan Hastalıklar</strong></li>
                  <li><a href="https://www.medicalpark.com.tr/kemik-iligi-kanseri-nedir/hg-1757" rel="nofollow noreferrer">Kemik iliği kanserleri</a></li>
                  <li><a href="https://www.medicalpark.com.tr/lenf-kanseri-nedir-belirti-ve-tedavi-yontemleri-nelerdir/hg-1879" rel="nofollow noreferrer">Lenfoma</a></li>
                  <li>Hodgkin lenfoma</li>
                  <li><a href="https://www.medicalpark.com.tr/kan-kanseri-nedir-belirti-ve-tedavi-yontemleri-nelerdir/hg-1817" rel="nofollow noreferrer">L&ouml;semi</a></li>
                  <li>Anemi</li>
                  <li><a href="https://www.medicalpark.com.tr/ailevi-akdeniz-atesi-fmf-nedir/hg-1699" rel="nofollow noreferrer">Akdeniz anemisi</a></li>
                  <li>Organ kanserleri</li>
                  <li>Plazma h&uuml;cre hastalıkları</li>
                  <li><a href="https://www.medicalpark.com.tr/kemik-iligi-kanseri-nedir/hg-1757" rel="nofollow noreferrer">Kemik iliği yetmezliği</a></li>
                  <li>Multiple myeloma</li>
                  <li>Kalıtsal ve doğumsal kan hastalıkları</li>
                  <li>İmm&uuml;n yetersizliğe bağlı gelişen hastalıklar</li>
                  <li>Kalıtsal metabolik hastalıklar</li>
              </ul>
              <p><br></p>
              <p><strong>Bağış&ccedil;ı :</strong></p>
              <p>&nbsp;1-18-50 yaş aralığında olmalıdır.</p>
              <p>&nbsp;2- Sağlıklı bir kişi olmalıdır. (Hepatit B, Hepatit C ve Sifiliz hastalığı ge&ccedil;irmemiş olan, kronik hastalığı bulunmayan, kanser, HIV ( AIDS ) tanısı almamış olan kişiler) &nbsp;</p>
              <p>&nbsp;</p>
              <p><strong>Bağış Y&ouml;ntemleri:</strong></p>
              <p><strong>1. &nbsp;Periferik K&ouml;k H&uuml;cre Toplama Y&ouml;ntemi</strong>:&nbsp;En sık tercih edilen y&ouml;ntemdir, bağış&ccedil;ının damar yapısının uygunluğunun değerlendirilmesi gerekmektedir.</p>
              <p>&nbsp;&nbsp;</p>
              <p>&nbsp;Bu y&ouml;ntemde 4-5 g&uuml;n s&uuml;re ile g&uuml;nde 2 kez deri altı G-CSF (Gran&uuml;losit Koloni Uyarıcı Fakt&ouml;r) uygulaması yapılır. Bunun amacı kemik iliğinde yerleşik olarak bulunan k&ouml;k h&uuml;crelerin kana ge&ccedil;mesini sağlamaktır. Son dozdan 2 saat sonra &nbsp;bir kolunuzdan steril bir iğne yardımı ile alınan kan, aferez cihazında ilerler, 4-5 saatlik bir aferez prosed&uuml;r&uuml; sonunda k&ouml;k h&uuml;crelerin diğer kan bileşenlerinden ayrılması sağlanır. Bu k&ouml;k h&uuml;cresi ayrılmış kan, diğer kolunuzdan tekrar v&uuml;cudunuza verilir.</p>
              <p>&nbsp;Eğer damar yapınız uygun değil ise, alternatif olarak santral yoldan (boyun damarınız) lokal anestezi altında bir kateter takılarak k&ouml;k h&uuml;creleriniz toplanır. Kateter sıklıkla 4 saat s&uuml;reyle takılı kalır, ancak bazı durumlarda ikinci g&uuml;n tekrar k&ouml;k h&uuml;cre toplanması gerekebilir ve bu s&uuml;re 24 saate uzayabilir.</p>
              <p><strong>2. &nbsp;Kemik İliği Toplanması:</strong> Bu işlemi tercih ettiyseniz; işlemden yaklaşık 1 hafta &ouml;nce 1 &uuml;nite kanınız alınarak, tekrar size verilmek &uuml;zere saklanır. Gerekli sağlık kontrolleri ve genel anestezi alma durumu değerlendirilip tetkikler yapılıp, hastaneye yatışınız ger&ccedil;ekleştirilir. Ameliyathane ortamında, 1 veya 2 saat kadar genel anestezi altında &ouml;zel bir iğne yardımı ile kal&ccedil;a kemiğinizin arkasından (pelvis kemiği) ilerlenerek k&ouml;k h&uuml;creleriniz toplanır.&nbsp;</p>
              <img src="../img/kizilay/7.jpeg" class="w-100" alt="">
            </div>


            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>