<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>KUPA TERAPİSİ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/bahri.jpeg" alt="">
                <p><strong>Dr. Bahri Devrim</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284574">0507 228 45 74</a> <br>
                    <a href="mailto:bahri.devrim@renault.com">bahri.devrim@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>KUPA TERAPİSİ</h1>

              <p>Merhaba,</p>
              <p>Sizlere bug&uuml;n geleneksel ve tamamlayıcı tıbbın, en eski &ouml;ğretilerinden biri olan kupa terapisinden bahsedeceğim. Avrupa&apos;da <strong>Wet Cupping&nbsp;</strong>ve <strong>Hijama</strong>, &uuml;lkemizde ise&nbsp;<strong>Hacamat</strong> olarak bildiğimiz bu kadim uygulama aslında yeni bir tedavi şekli değildir.</p>
              <p>İstanbul Medipol &Uuml;niversitesinden kupa terapisi eğitimini almadan &ouml;nce, babaannemin t&uuml;m mahalleye bardak &ccedil;ektiği ifadesini babamdan duymuştum. İnsanların bir yerleri ağrıyor diye neden sırtlarına alkoll&uuml; pamuk ile tutuşturulan bardak konduğunu ve bu işlemi uygulatanların neden kırgınlıklarına ve kulun&ccedil; ağrılarına iyi geldiğini anlamamıştım.</p>
              <p>Şimdi isterseniz, konu başlıklarıyla beraber kısa ve ayrıntılara girmeden en şeffaf haliyle, bu sağlık terapi y&ouml;ntemini beraber inceleyelim.</p>
              <img src="../img/kupa/8.png" class="w-100" alt=""> <br><br><br>
              <h2>Tarihçe</h2>
              <p>En eski d&ouml;k&uuml;manların <strong>M.&Ouml; 3300</strong> yıllarında <strong>Makedonyalıların</strong>, dolgunluk nerede orayı boşalt diyerek, hacamat tedavisi yaptıklarını ve <strong>Antik Mısırlıların</strong> Ebers papiruslarında<strong>&nbsp;M.&Ouml; 1500</strong> yıllarında, &apos;&apos;yabancı maddelerin kan yoluyla atılması&apos;&apos; olarak tarif etmelerinden anlıyoruz. Batı tıbbın &ouml;nc&uuml;leri sayılan <strong>Galen, Hipokrat</strong> da bu y&ouml;ntemi uygulamış ve tavsiye etmiştir.<strong>&nbsp;İbni Sina</strong> ve <strong>Zehravinin</strong> <strong>M.S 900&apos;l&uuml; yıllarda&nbsp;</strong>uyguladığı bu y&ouml;ntemi, <strong>Finlandiyada da 15.yy&apos;dan beri</strong> geleneksel olarak saunalarda uygulanıyor olması ve &nbsp;ilgin&ccedil; olarak Mozart&rsquo;ın eşinin mektuplarında bahsetmesi gibi &ouml;rneklerin &ccedil;oğaltılabileceği ve her d&ouml;neme bir şekilde bu terapinin damgasını vurmasından anlayabiliyoruz. &Ouml;zellikle <strong>18. ve 19. yy&apos;da</strong> Amerika Birleşik Devletleri ve<strong>&nbsp;Batı d&uuml;nyasında</strong> yaygın hale gelen bu uygulama,&nbsp;<strong>2016 Rio Olimpiyatları&apos;nda</strong> ismini t&uuml;m d&uuml;nyada zirveye taşıdı diyebilirim.</p>
              <p>Bazı y&uuml;z&uuml;c&uuml;lerin sırt ve omuzlarında g&ouml;r&uuml;len izlerin, ne olduğunu anlamaya &ccedil;alışan medya ve gazeteciler, &nbsp;yaptıkları haberler ile herkesin dikkatini bu noktaya &ccedil;ektiler. Y&uuml;zme antren&ouml;rleri yoğun olarak &ccedil;alışan sporcuların dokularını iyileştirmek ve ağrılarını azaltmak amacı ile kupa terapileri uygulamışlardı.</p>
              <img src="../img/kupa/2.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>Türkiye’de Kupa Terapisi Kupa uygulaması</h2>
              <p>
                Türkiye’de 27.10.2014 tarihli ve 29158 sayılı Resmi Gazetede yayınlanan Geleneksel ve Tamamlayıcı Tıp Uygulamaları Yönetmeliği ile <strong>Sağlık Bakanlığı tarafından bir tedavi yöntemi</strong> olarak kabul edilmiştir.16.10.2015 tarihinde yayınlanan Kupa Uygulaması eğitim standardı ile birlikte <strong>tabip</strong> ve <strong>kendi alanlarında uygulama yapmak üzere diş tabiplerinin</strong> 40 saatlik eğitim sonrasında kupa uygulama sertifikası alabilmesi imkanı sağlanmıştır.
              </p>

              <img src="../img/kupa/3.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>Kupa Terapisi ve Etki Mekanizması Nedir?</h2>
              <p>Herhangi bir hastalıktan dolayı veya sağlıklı kalmak maksadıyla, belirli v&uuml;cut b&ouml;lgelerine (bu genelde akupunktur noktalarıdır.) <strong>kupa ile vakum</strong> uygulandıktan sonra, aynı alanlar &uuml;zerine <strong>k&uuml;&ccedil;&uuml;k kesiler</strong>&nbsp; (1 mm derinliğinde) yapıldıktan sonra&nbsp;<strong>tekrar vakumlanarak</strong> kan alınması işlemidir.</p>
              <p>Bu tanımlama akla hemen, &nbsp;&apos;&apos;Kan alınacak ise neden damardan bu işlemi uygulamıyoruz?&apos;&apos; sorusunu getiriyor. &Ccedil;&uuml;nk&uuml; amacımız ven&ouml;z sistemdeki yani, toplardamardaki kirli kanı almak değil (biz buna flebotomi diyoruz.) O zaman <strong>biz kupa terapisi ile neyi hedefliyoruz?</strong></p>
              <ol>

                <li><strong>Toksinleri uzaklaştırarak</strong> v&uuml;cudumuzun iyileştirme mekanizması &ouml;n&uuml;ndeki engeli kaldırıyoruz. (Toksinler &ccedil;ok uzun ve ayrıntılı ele alınması gereken bir konudur. Bilinmesi gereken dış toksinlere maruz kalmadığımız ve v&uuml;cudumuza almadığımız bir yaşam şekli şu anda mevcut değildir.)</li>
                <li><strong>Lenfatik sisteme&nbsp;</strong>(beyaz kan)<strong>&nbsp;destek</strong> olması ve&nbsp;<strong>mikro dolaşımı arttırması</strong> hayati &ouml;neme sahiptir.</li>
                <li>Deride bir&ccedil;ok h&uuml;cre grubunu uyararak&nbsp;<strong>Vazo aktif aminlerin</strong> (histamin, seratonin gibi) salgılanmasını sağlamaktadır.</li>
                <li><strong>NO</strong> (Nitrik oksit) salınımını arttırması (NO, damarı genişleterek kan basıncını d&uuml;ş&uuml;ren, damarda plak gelişmesini engelleyerek kalp krizi riskini azaltan ve 1998&apos;de Amerikalı fizyolağa Nobel TIp &Ouml;d&uuml;l&uuml; kazandıran serbest bir gazdır.)</li>
                <li><strong>Derinin bağışıklık yanıtının</strong> uyarılması (interferonlar ve t&uuml;m&ouml;r nekroz fakt&ouml;r d&uuml;zeylerindeki artıştır.)</li>
                <li>Merkezi sinir sitemine <strong>ağrının baskılanması</strong>, yani azaltılması y&ouml;n&uuml;nde <strong>endorfin</strong> ve <strong>enkafalin</strong> salınımını sağlayarak ağrı kesici &ouml;zelliğinin olması gibi bir&ccedil;ok farklı etki mekanizması vardır.</li>
              </ol>

              <img src="../img/kupa/5.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>Kupa Terapisi Faydaları Nelerdir?</h2>
              <p>O zaman Sağlık Bakanlığımızın yayınladığı Hacamatın hangi hastalıklarda faydalı olduğunu g&ouml;steren <strong>resmi listeye bakalım;</strong></p>
              <ol>

                <li>Sırt ağrısı,</li>
                <li>Miyozit (kas iltihabı),</li>
                <li>Tendinopati (tendonun hastalığı ve bozukluğudur.),</li>
                <li>Spor yaralanmaları,</li>
                <li>Pskiyalji (Kal&ccedil;a ağrısı),</li>
                <li>Lumbalji (bel ağrısı),</li>
                <li>Brakiyalji (boyun ve omuz ağrısı),</li>
                <li>Disk patolojileri (fıtıklar),</li>
                <li>Fibromiyalji,</li>
                <li>Stres baş ağrısı, migren,</li>
                <li>Bruksizm (uykuda diş sıkma),</li>
                <li>Sudeck atrofisi (kaslarda zayıflama),</li>
                <li>Post-Zoster nevralji (zona),</li>
                <li>Trigeminal nevralji (y&uuml;zdeki sinir ileti bozukluğu),</li>
                <li>Astım, Bronşit,</li>
                <li>Sin&uuml;zit (y&uuml;zdeki boşlukların iltihabı),</li>
                <li>Larenjit (ses kutusu iltihabı),</li>
                <li>Otit (orta kulak iltihabı),</li>
                <li>Hiperkinetik kalp hastalığı (y&uuml;ksek debiden kaynaklanan kalp hastalığı),</li>
                <li>GİS problemleri, bulantı, kusma,</li>
                <li>Dolaşım sistemi bozukluklarında (koroner arter hastalığı, inme, kalp yetmezliği, hipertansiyon, kardiyak ritim bozukluğu ve kalp kapak hastalığı) .&nbsp;</li>
              </ol>

              <img src="../img/kupa/4.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>Diğer Ülkelerde Kullanılan Faydalanımlar</h2>
              <ol>

                <li>İntervertebral disk patolojileri ,</li>
                <li>Sekonder amenore, infertilite, dismenore,&nbsp;</li>
                <li>Astım, alerjik rinit ,</li>
                <li>Akne, atopik dermatit,&nbsp;</li>
                <li>Karpal t&uuml;nel sendromu ,</li>
                <li>Herpes zoster,&nbsp;</li>
                <li>Talasemi ve hemokromatozis ,</li>
                <li>Hiperlipidemi.</li>
              </ol>
              <p>Yukarıda belirlenmiş faydalar dışında ve Sağlık Bakanlığı&rsquo;nın ruhsatlandırdığı birimler haricinde kupa uygulaması yapılması yasal olarak m&uuml;mk&uuml;n değildir.</p>

              <img src="../img/kupa/7.jpeg" class="w-100" alt=""> <br><br><br>

              <h2>Kimlere ve Hangi Bölgelere Yapılmaz?</h2>
              <ol>
                <li>Derin anemisi olan yani hemoglobin 9.5 altında olanlara,</li>
                <li>Varislerin direk &uuml;zerine,</li>
                <li>Organ nakli olmuş imminosupresif tedavi alan kişilere (bağışıklık sistemi baskılayıcı tedavi alanlar),</li>
                <li>A&ccedil;ık yara &uuml;st&uuml;ne,</li>
                <li>Tromboflebit &uuml;zerine (&ouml;zellikle bacak damarlarını ve toplar damarlarını tutan bir hastalıktır.),</li>
                <li>Hemofili hastalığı olanlar (kan pıhtılaşma hastalığıdır.),</li>
                <li>Hamile ve menstr&uuml;el yani adet d&ouml;nemindeki kadınlara,</li>
                <li>2 yaşından k&uuml;&ccedil;&uuml;klere ve 70 yaşından b&uuml;y&uuml;klere,</li>
                <li>Ben ve et benlerinin &uuml;zerine,</li>
                <li>Y&uuml;zeyel damarların olduğu, koltuk altı, diz eklemi arkasındaki &ccedil;ukurluk, ense k&ouml;k&uuml; ve y&uuml;ze uygulanmaz.&nbsp;</li>
            </ol>
            <p><strong>Hacamatın hi&ccedil;bir yan etkisi yoktur. Tamamen doğal bir tedavi y&ouml;ntemidir</strong>. Ancak &ouml;nemli bir ayrıntıyı burada sizlerle paylaşmalıyım. Eğitimini almamış, bizim merdiven altı dediğimiz kişilerce ve steril olmayan ortamlarda yapılması sonucu, yara yeri enfeksiyonları bilin&ccedil;siz ellerin yaptığı (&ccedil;iziklerin sayı ve derinliklerinin uygun olmaması) sonucunda hastalar sağlık problemi yaşayabilirler. Bir diğer &ouml;nemli konu ise kupa terapisi yaptırmak isteyenlerin bu işlem &ouml;ncesi ve sonrasında dikkat etmesi gereken bazı hususlar vardır.</p>

            <h2>Uygulamadan Önce Dikkat Edilmesi Gerekenler</h2>
            <ul>
              <li>24 saat hayvansal gıda yenmemesi, yani vegan bir beslenme,</li>
              <li>24 saat i&ccedil;in cinsel perhizde bulunulması,</li>
              <li>12 saat &ouml;ncesinde kan akışkanlığını ve pıhtılaşmasını bozacak ila&ccedil;lar (NSAİİ, Aspirin gibi),</li>
              <li>Yarı a&ccedil; ve tok olmalarını, en az 3 saat &ouml;nceden yeme i&ccedil;menin kesilmesi,</li>
              <li>Spor yapmamış olması ve v&uuml;cudun din&ccedil; olması gibi maddelere dikkat edilmelidir.</li>
          </ul>

          <h2>Uygulamadan Sonra Dikkat Edilmesi Gerekenler</h2>
          
            <ol>
                <li>En az 2 saat bir şeyler yenilip i&ccedil;ilmemelidir,</li>
                <li>En az 12 saat ge&ccedil;tikten sonra duş alınmalıdır.</li>
                <li>Hayvansal gıda almamaya ve cinsel perhize 24 saat daha devam edilmelidir.</li>
                <li>Ağır spor ve yorucu fiziksel işlerden ka&ccedil;ınılmalıdır.</li>
                <li>Bol su i&ccedil;mek işlemi takip eden g&uuml;n i&ccedil;inde &ouml;nemlidir.</li>
            </ol>
                <p>Kupa terapisi 7&rsquo;den 70&rsquo;e herkese yapılabilir. Genellikle bir seansta 7 ile 10 adet kupa yapılır. Ancak kupa sayısı, hastalık ve b&ouml;lgenin durumuna g&ouml;re değişkenlik g&ouml;sterebilir. En &ccedil;ok toksinin biriktiği, geniş bir y&uuml;zey olan sırt b&ouml;lgesi ilk uyguladığımız alandır. Daha sonra belli noktalardaki eklem ve kas grupları, &uuml;&ccedil;&uuml;nc&uuml; olarak da baş b&ouml;lgesinde uygulamalar yapılıyor. Hacamat tıbbi a&ccedil;ıdan 12 ay ve yılın 365 g&uuml;n&uuml; yapılabilir. İlkbahar ve sonbaharda yaptırılan hacamat, kış ve yaz aylarında yaptırılacak hacamatlara g&ouml;re bir kat daha faydalıdır diye s&ouml;ylenir. Hi&ccedil;bir hastalığı olmayan kişilere yılda 2 kere belli bir hastalığa y&ouml;nelik, doktorun belirlediği seans koşulu ile 7-8 kere ve aynı b&ouml;lgeye 3 haftadan &ouml;nce tekrarı olmamak koşulu ile yapılabilir. Kesinlikle bağımlılık yapmaz. Faydasını g&ouml;renler sadece birbirine tavsiye edebilirler.</p>

                <h2>Sonuç</h2>
                <p>Kupa terapisi, binlerce yıllık ge&ccedil;mişi olan, geleneksel ve tamamlayıcı tıp uygulamaları arasında &uuml;lkemizde en sık uygulanan y&ouml;ntemlerden biridir. Olduk&ccedil;a geniş sağlık faydaları i&ccedil;in kullanılan kupa terapisi, hastaların mevcut tedavilerine ek,&nbsp;<strong>tamamlayıcı bir unsur</strong> olarak kullanılabilir. Hakkında yapılmış bilimsel yayınların az olması nedeniyle etki mekanizmasının ve sağlık faydalarının doğru bir şekilde ortaya konabilmesi i&ccedil;in akademik &ccedil;alışmaların artması gerekmektedir.</p>
                <p>Yaklaşık 4 yıldır kupa terapisini aktif yapan bir hekim olarak, bu uygulamadan <strong>fayda g&ouml;rmeyen hi&ccedil;bir hastam olmadı</strong>. Ancak hastalık yoktur hasta vardır ilkesi ve kişilerin uygulamadan &ouml;nce ve sonrasındaki kurallara uyum g&ouml;sterme durumuna g&ouml;re faydalanma oranı %20 ile 90 arasında değişti diyebilirim. Ortak g&ouml;rd&uuml;ğ&uuml;m etkiler arasında; kupa terapisi sonrası hastalarda <strong>enerji d&uuml;zeylerinde artış</strong>, <strong>uyku d&uuml;zen değişiklikleri&nbsp;</strong>ve<strong>&nbsp;azalan kas ve eklem ağrıları&nbsp;</strong>idi. Hastaların g&uuml;nl&uuml;k yaşamında anlam veremedikleri pozitif duygulanımlarda bu ortak sonu&ccedil;larda yer aldı.</p>
                <p>Oyak Renault ailesine dahil olduğum bu kısa d&ouml;nemde, kupa terapisini uygulama şansına ve imkanına sahip oldum. <strong>Sağlık servisinde tamamen &uuml;cretsiz olarak kupa terapisine</strong> başladığım bu s&uuml;re&ccedil;te, uygulama yaptığımız &ccedil;alışanlarımızın geri bildirimlerinin olumlu olması beni &ccedil;ok mutlu etti. Umarım verdiğim bilgiler merak ettiğiniz sorulara cevap olmuştur. Bu yazı ve bir&ccedil;ok ayrıntısıyla beraber kaydını yaptığım kupa terapisi&nbsp;<strong>podcast</strong> dinletisine de ulaşabilirsiniz.</p>
                <p>Hepinize sağlıklı ve mutlu bir yaşam dilerim.</p><br><br><br>

                
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>