<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Maymun Çiçeği (Monkeypox) Hastalığı</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Maymun Çiçeği (Monkeypox) Hastalığı</h1>

              <h2>Maymun Çiçeği Virüsü</h2>
              <p>Maymun &ccedil;i&ccedil;eği vir&uuml;s&uuml;, &ccedil;i&ccedil;ek hastalığı vir&uuml;s&uuml; gibi ortopoks vir&uuml;s&uuml; cinsindendir. Genetik materyali DNA olduğundan RNA vir&uuml;slerine g&ouml;re daha stabil bir yapısı vardır. Bu nedenle&nbsp;<strong>sık mutasyon ge&ccedil;irmezler</strong>.
              <br><br>
              Maymun &ccedil;i&ccedil;eği vir&uuml;s&uuml;&nbsp;<strong>ilk olarak</strong> 1958&apos;de Singapur&apos;dan Danimarka&apos;daki bir araştırma tesisine g&ouml;nderilen&nbsp;<strong>maymunların hastalanmasıyla izole edildi</strong> ve tanımlandı. (<a href="https://www.ncbi.nlm.nih.gov/pubmed/4349404" rel="nofollow noreferrer">1</a>) &nbsp;Doğrulanmış ilk insan vakası, 1970 yılında Demokratik Kongo Cumhuriyeti&apos;nde &ccedil;i&ccedil;ek hastalığı olduğundan ş&uuml;phelenilen bir &ccedil;ocukta vir&uuml;s&uuml;n izole edilmesi ile tespit edildi. (<a href="https://www.ncbi.nlm.nih.gov/pubmed/4340218" rel="nofollow noreferrer">2</a>)
              <br><br>
              Şu ana kadar Batı Afrika ve Kongo Havzası olarak<strong>&nbsp;iki genetik dizisi</strong> saptandı. Bu iki dal coğrafi olarak ayrılmıştır ve epidemiyolojik ve klinik farklılıkları tanımlamıştır.<strong>&nbsp;Batı Afrika dalı</strong>, daha&nbsp;<strong>d&uuml;ş&uuml;k vaka &ouml;l&uuml;m oranı</strong> (&lt;%1) g&ouml;sterir ve hi&ccedil;bir<strong>&nbsp;insandan insana bulaşma belgelenmemiştir</strong>. Karşılaştırıldığında,&nbsp;<strong>Kongo Havzası kanadı&nbsp;</strong>(Orta Afrika kanadı olarak da bilinir) daha&nbsp;<strong>y&uuml;ksek vaka &ouml;l&uuml;m oranı</strong> (%11&apos;e kadar) g&ouml;sterir ve 6 ardışık olaya kadar belgelenmiş<strong>&nbsp;insandan insana bulaşma</strong> g&ouml;zlemlenmiştir.
              <br><br>
              Vir&uuml;s &ouml;zellikle&nbsp;<strong>kemirgenler</strong> dahil olmak &uuml;zere geniş bir konak&ccedil;ı yelpazesine sahiptir. Bu nedenle b&ouml;lgeden ithal edilen egzotik hayvanlardan da bulaşabilmektedir. Şu ana kadar genel yayılım endemik Afrika &uuml;lkelerini (&ouml;zellikle Demokratik Kongo Cumhuriyeti&apos;nde endemiktir) ziyaret edenlerde ve Afrika k&ouml;kenli&nbsp;<strong>ithal tropik hayvanlarla&nbsp;</strong>teması olanlarda ve bu grupların birincil &ccedil;evresinde olanlarda g&ouml;r&uuml;lmektedir. &nbsp;&Ccedil;i&ccedil;ek hastalığının ortadan kaldırılması i&ccedil;in d&uuml;nya genelinde yapılan aşı kampanyaları tesad&uuml;fi olarak maymun &ccedil;i&ccedil;eğine karşı da koruyucu bir etki g&ouml;sterdi. Bu nedenle de vir&uuml;s g&uuml;n&uuml;m&uuml;ze kadar sadece sağlık koşullarının k&ouml;t&uuml; olduğu Afrika &uuml;lkelerinde sınırlı kaldı.<strong>&nbsp;&Ccedil;i&ccedil;ek aşısının rutin uygulaması 1980 yılında d&uuml;nya genelinde son buldu.</strong> Bu nedenle bu tarihten sonra doğanlarda &ccedil;i&ccedil;ek aşısı bulunmamaktadır. Maymun &ccedil;i&ccedil;eği hastalığının tekrar g&uuml;ndeme gelmesi, &ccedil;i&ccedil;ek aşısı kaynaklı toplum bağışıklığının azalmasına bağlanmaktadır.&nbsp;</p>
              
              <img class="w-100" src="../img/maymun_cicegi/1.jpeg" alt="">

              <h2>Maymun Çiçeği Hastalığı</h2>
              <p>Maymun &ccedil;i&ccedil;eği hastalığı, orta ve batı Afrika&apos;ya &ouml;zg&uuml; ve&nbsp;<strong>en &ccedil;ok Demokratik Kongo Cumhuriyeti</strong>&apos;nde yoğunlaşan zoonotik (hayvanlardan insanlara bulaşan) bir hastalıktır. Hastalık şu ana kadar sincaplarda, sı&ccedil;anlarda, farelerde, maymunlarda, &ccedil;ayır k&ouml;peklerinde ve insanlarda g&ouml;r&uuml;ld&uuml;. (<a href="https://www.ncbi.nlm.nih.gov/pubmed/30234087" rel="nofollow noreferrer">3</a>)
              <br><br>
              Herhangi bir yoldan (<strong>ağız, burun</strong> veya<strong>&nbsp;deri</strong>) viral girişi takiben, maymun &ccedil;i&ccedil;eği vir&uuml;s&uuml; aşılama b&ouml;lgesinde &ccedil;oğalır ve ardından yerel lenf d&uuml;ğ&uuml;mlerine yayılır.&nbsp;Ardından, ilk viremi viral yayılmaya ve diğer organların tohumlanmasına yol a&ccedil;ar.&nbsp;Bu<strong>&nbsp;kulu&ccedil;ka d&ouml;nemini&nbsp;</strong>temsil eder ve tipik olarak<strong>&nbsp;7 ila 14 g&uuml;n</strong> s&uuml;rer ve &uuml;st sınır 21 g&uuml;nd&uuml;r. (<a href="https://www.ncbi.nlm.nih.gov/books/NBK574519/" rel="nofollow noreferrer">4</a>)&nbsp;<strong>Başlangı&ccedil;</strong> semptomlarının (&ouml;rneğin&nbsp;<strong>ateş, halsizlik, baş ağrısı, halsizlik</strong> vb.) gelişmesi prodromal (erken belirtiler) d&ouml;nemin başlangıcını işaret eder. Bu d&ouml;nemde bir kişi<strong>&nbsp;bazen bulaşıcı&nbsp;</strong>olabilir. (<a href="https://www.cdc.gov/poxvirus/monkeypox/clinicians/clinical-recognition.html" rel="nofollow noreferrer">5</a>) 
              <br><br>
              Maymun &ccedil;i&ccedil;eği enfeksiyonunu &ccedil;i&ccedil;ek hastalığından ayıran bir &ouml;zellik,&nbsp;<strong>şişmiş lenf d&uuml;ğ&uuml;mlerinin</strong> (lenfadenopati) gelişmesidir. Lenf d&uuml;ğ&uuml;mlerinin şişmesi genel olabilir (v&uuml;cutta bir&ccedil;ok farklı yeri i&ccedil;erir) veya birka&ccedil; b&ouml;lgeye (&ouml;rneğin boyun ve koltuk altı) lokalize olabilir. (<a href="https://www.cdc.gov/poxvirus/monkeypox/clinicians/clinical-recognition.html" rel="nofollow noreferrer">5</a>) 
              <br><br>
              Yeni başlayan ateşli hastalığı ve d&ouml;k&uuml;nt&uuml;s&uuml; olan hastalarda &ouml;zellikle lenfadenopati de mevcutsa, maymun &ccedil;i&ccedil;eği d&uuml;ş&uuml;n&uuml;lmelidir.&nbsp;<strong>D&ouml;k&uuml;nt&uuml;</strong> tipik olarak&nbsp;<strong>ağızda başlar</strong>, daha sonra&nbsp;<strong>y&uuml;ze doğru</strong> hareket eder, ardından&nbsp;<strong>merkezka&ccedil; d&uuml;zeninde&nbsp;</strong>ekstremitelere (avu&ccedil; i&ccedil;i ve tabanlar dahil) gelir. Bazı vakalarda lezyonlar atipik başlayabilir ve/veya eş zamanlı &ccedil;ıkabilir.&nbsp;<strong>Kesin tanı</strong>, deri lezyonlarının veya sıvının polimeraz zincir reaksiyonu (<strong>PCR</strong>) testi ile ger&ccedil;ekleştirilir.
              <br><br>
              Lezyonların evrimi, kabuklanmadan ve &ccedil;&ouml;z&uuml;lmeden &ouml;nce d&ouml;rt aşamada (mak&uuml;ler, pap&uuml;ler, vezik&uuml;ler, p&uuml;st&uuml;ler) ilerler.&nbsp;<strong>Hastalık lezyon başlangıcından kabuk aşamasına kadar bulaşıcıdır</strong>.
              <br><br>
              Maymun &ccedil;i&ccedil;eği,&nbsp;<strong>semptomatik kişilerle temas</strong> (lezyonlar, v&uuml;cut sıvıları veya solunum salgıları ve lezyon kabukları) veya&nbsp;<strong>v&uuml;cut sıvıları ile temas etmiş nesnelerle</strong> (&ouml;rneğin, kontamine &ccedil;arşaflar, bandajlar, bulaşıklar) yakın temas yoluyla bulaşır. (<a href="https://www.cdc.gov/poxvirus/monkeypox/clinicians/clinical-recognition.html" rel="nofollow noreferrer">5</a>) Deri b&uuml;t&uuml;nl&uuml;ğ&uuml; bozulmuş kişiler, deri yoluyla ge&ccedil;iş i&ccedil;in daha fazla risk altındadır.&nbsp;<strong>Enfekte hayvanların solunum damlacıkları</strong> diğer bir bulaş yoludur. 
              <br><br>
              Hastalığın kulu&ccedil;ka d&ouml;nemi tipik olarak 7 ila 14 g&uuml;n s&uuml;rer. Vir&uuml;se maruz kalan kişiler i&ccedil;in&nbsp;<strong>sıcaklık ve semptomlar 21 g&uuml;n boyunca g&uuml;nde iki kez izlenmelidir&nbsp;</strong>&ccedil;&uuml;nk&uuml; bu, maymun &ccedil;i&ccedil;eği kulu&ccedil;ka d&ouml;neminin kabul edilen &uuml;st sınırıdır.<strong>&nbsp;Bulaşıcılık, semptom başlangıcı ile uyumludur</strong>; bu nedenle yakın temaslıların asemptomatikken izole edilmesi gerekmez. Bazı durumlarda&nbsp;<strong>temas sonrası &ccedil;i&ccedil;ek aşısı</strong> yapılması &ouml;nerilir. Hasarlı cilt veya mukoza zarları ile enfekte bir hastanın v&uuml;cut sıvıları, solunum damlacıkları veya kabukları arasındaki temas, temas sonrası aşılamayı m&uuml;mk&uuml;n olan en kısa s&uuml;rede garanti eden &ldquo;y&uuml;ksek riskli&rdquo; bir maruz kalma olarak kabul edilir. CDC&apos;ye g&ouml;re,<strong>&nbsp;maruziyetten sonraki d&ouml;rt g&uuml;n</strong> i&ccedil;inde aşılama, hastalığın başlamasını &ouml;nleyebilir ve 14 g&uuml;n i&ccedil;inde aşılama, hastalığın şiddetini azaltabilir. (<a href="https://www.ncbi.nlm.nih.gov/books/NBK574519/" rel="nofollow noreferrer">4</a>) 
              <br><br>
              Maymun &ccedil;i&ccedil;eği hastalığı&nbsp;<strong>kendi kendini sınırlama eğilimi</strong> g&ouml;sterir. &Ccedil;oğu zaman destek tedavisi yeterli olmaktadır. Yine de bazı vakalarda daha<strong>&nbsp;ileri komplikasyonlar</strong> g&ouml;r&uuml;lm&uuml;şt&uuml;r. Bunlar: Derinin bakteriyel s&uuml;perenfeksiyonu, kalıcı cilt yara izi, hiperpigmentasyon veya hipopigmentasyon (cilt renginde ton farkı olan lekeler), kalıcı kornea yara izi (g&ouml;rme kaybı), zat&uuml;rre, dehidrasyon (kusma, ishal, ağrılı oral lezyonlar nedeniyle oral alımın azalması ve yaygın cilt bozulmasından kaynaklanan hissiz sıvı kaybı), sepsis, ensefalit, &ouml;l&uuml;m olarak sıralanabilir.
              <br><br>
              <strong>K&uuml;&ccedil;&uuml;k &ccedil;ocuklar</strong> (&lt;8 yaş),&nbsp;<strong>hamileler&nbsp;</strong>veya&nbsp;<strong>bağışıklığı baskılanmış kişiler</strong> ve&nbsp;<strong>atopik dermatit</strong> veya&nbsp;<strong>egzama &ouml;yk&uuml;s&uuml;</strong> olan kişiler, maymun &ccedil;i&ccedil;eği hastalığından kaynaklanan&nbsp;<strong>ciddi sonu&ccedil;lar a&ccedil;ısından &ouml;zellikle y&uuml;ksek risk</strong> altında olabilir. 
              <br><br>
              Hastalığın şu an i&ccedil;in&nbsp;<strong>onaylanmış bir ilacı veya aşısı yoktur</strong>. Tedavi hastaya desteğe odaklanır. &Ccedil;i&ccedil;ek hastalığının tedavisi i&ccedil;in hazırlanan bazı antiviral ila&ccedil;lar maymun &ccedil;i&ccedil;eği hastalığı i&ccedil;in de &uuml;mit vadetmektedir. &nbsp;
              <br><br>
              Maymun &ccedil;i&ccedil;eği hastalığı, diğer d&ouml;k&uuml;nt&uuml;l&uuml; hastalıklarla bazı benzer &ouml;zellikler g&ouml;sterir.&nbsp;<strong>Ş&uuml;pheli bir durum olduğunda kapsamlı imkanları olan bir hastaneye en kısa s&uuml;rede başvurmak &ouml;nemlidir.</strong><br><br></p>

              <h2>Türkiye'de Maymun Çiçeği Hastalığı</h2>
              <p>
                <p>T&uuml;rkiye&apos;de şu ana kadar tespit edilmiş maymun &ccedil;i&ccedil;eği vakası yoktur. Basına yansıyan bir vakada&nbsp;<strong>ş&uuml;phe &uuml;zerine 4 kişiye test</strong> yapılmış olup testlerin&nbsp;<strong>hepsi negatif</strong> &ccedil;ıkmıştır.
                <br><br>  
                T.C. Sağlık Bakanı Dr. Fahrettin Koca tarafından 4 Haziran 2022 tarihinde&nbsp;<a href="https://twitter.com/drfahrettinkoca/status/1533151526046289921?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1533151526046289921%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%253A%252F%252Fwww.bbc.com%252Fturkce%252Fhaberler-turkiye-61689267" rel="nofollow noreferrer">twitter</a> &uuml;zerinden konuyla ilgili şu a&ccedil;ıklama yapılmıştır: &quot;İstanbul&rsquo;da, MAYMUN &Ccedil;İ&Ccedil;EĞİ hastası olabileceği ş&uuml;phesiyle medyada konu edilen 4 KİŞİ i&ccedil;in gerekli testler yapılmış, 4&rsquo;&uuml;n&uuml;n de TEST SONUCU NEGATİF &ccedil;ıkmıştır. T&uuml;rkiye&rsquo;de, şu ana dek Maymun &Ccedil;i&ccedil;eği tanısı konmuş hasta yoktur. &ldquo;Ya &ouml;yleyse&rdquo; gibi d&uuml;ş&uuml;ncelerle kaygıya yol a&ccedil;ılmamalıdır.&quot; 
                <br><br>
                Oyak Renault Sağlık Servisi olarak bizler hastalığın yayılımıyla, tedaviyle ve korunma yollarıyla ilgili gelişmeleri takip ediyoruz. Yeni bir gelişme olduğunda sizlerle paylaşıyor olacağız.&nbsp;</p>
              </p> 
              <img src="../img/maymun_cicegi/2.png" class="w-100" alt="">
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>