<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Ekim Ayı Meme Kanseri Bilinçlendirme ve Farkındalık Ayı</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/yesim.jpeg" alt="">
                <p><strong>Dr. Yeşim BOZBEY SERT</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284137">0507 228 41 37</a> <br>
                    <a href="mailto:yesim.sert@renault.com">yesim.sert@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Ekim Ayı Meme Kanseri Bilinçlendirme ve Farkındalık Ayı</h1>
              
              <p>FARKINDAYIM,BİLİYORUM...</p>
              <p>D&uuml;nya sağlık &ouml;rg&uuml;t&uuml; tarafından 2004 yılından bu yana meme kanserinde erken teşhisin &ouml;nemi ve meme kanseri farkındalığı oluşturmak i&ccedil;in t&uuml;m d&uuml;nyada&nbsp;Ekim Ayı Meme Kanseri Bilin&ccedil;lendirme ve Farkındalık Ayı&nbsp;olarak belirlenmiştir.</p>
              <p>Bir s&uuml;redir hayatımızın merkezinde Covid-19 hastalığı var. Kendimizi ve &ccedil;evremizi bu hastalığa karşı korumaya &ccedil;alışıyoruz. Ancak sağlıklı bir hayat i&ccedil;in kendimizi korumamız gereken Covid-19 kadar &ouml;nemli başka hastalıklar da var.</p>
              <p>Aşı olmak &ouml;zellikle bulaşıcı hastalıklardan korunmak i&ccedil;in &nbsp;ne kadar &ouml;nemli ise bazı hastalıklarda da tarama testleri erken tanı ve tedavide bir o kadar &ouml;nemlidir.</p>
              <p>Bu hastalıklardan birisi de Meme kanseridir.</p>
              <p>Meme kanseri, t&uuml;m d&uuml;nyada olduğu gibi &uuml;lkemizde de kadınlarda en sık g&ouml;r&uuml;len ve en &ccedil;ok &ouml;l&uuml;mlerin g&ouml;r&uuml;ld&uuml;ğ&uuml; kanser t&uuml;r&uuml;d&uuml;r. Erken teşhis edilirse tedavi edilebilen bir hastalıktır. Erken evrede hi&ccedil; belirti g&ouml;stermediği i&ccedil;in meme kanserinin erken tanısı i&ccedil;in&nbsp;kendi kendine meme muayenesi&nbsp;yapmaları b&uuml;y&uuml;k &ouml;nem taşımaktadır. 20 yaşın &uuml;zerindeki t&uuml;m kadınların kendi kendilerine meme muayenesi konusunda yeterli eğitimi almaları d&uuml;zenli ve belirli aralıklarla yapmaları olduk&ccedil;a &ouml;nemlidir.</p>
              <p>Diğer t&uuml;m kanserlerden ve meme kanserinden korunmak &nbsp;i&ccedil;in sağlıklı bir yaşam tarzını benimsemek, sağlıklı beslenmek, d&uuml;zenli fiziksel aktivitede bulunmak, ideal kiloda olmak ve ideal kiloyu korumak, sigara ve alkolden uzak durmak gerekir.</p>
              <p>İkincil korunmada ise kendi kendine meme muayenesi yapmak, klinik meme muayenesi yaptırmak ve tarama ama&ccedil;lı mamografi &ccedil;ektirmek gelmektedir.</p>
              <p>20-39 yaş arası kadınlar i&ccedil;in her ay d&uuml;zenli kendi kendine meme muayenesi yapması, 2 yılda bir klinik meme muayenesi yaptırması &ouml;nerilmektedir.</p>
              <p>40-69 yaş arası kadınlar i&ccedil;in her ay d&uuml;zenli kendi kendine meme muayenesi yapması ve yılda bir kez klinik meme muayenesi i&ccedil;in doktora gitmesi ayrıca iki yılda bir mamografi &ccedil;ektirmesi &ouml;nerilmektedir.</p>
              <p>&Uuml;lkemizde her ilde bulunan Kanser Erken Teşhis, Tarama ve Eğitim Merkezlerinde (KETEM) &uuml;cretsiz olarak mamografi &ccedil;ekilmekte; ayrıca kendi kendine meme muayenesi eğitimleri ve broş&uuml;rleri de &uuml;cretsiz olarak verilmektedir.</p>
              <p>KETEM&apos; den randevu alarak taramalarınızı yaptırabilirsiniz.</p>
              <p>NİL&Uuml;FER KETEM:&nbsp;0 224 441 74 79</p>
              <p>OSMANGAZİ KETEM:&nbsp;0 224 225 33 99</p>
              <p>YILDIRIM KETEM:&nbsp;0 224 366 55 99</p>
              <p>UNUTMAYIN ERKEN TEŞHİS HAYAT KURTARIR...</p>
              <img class="w-100" src="../img/memekanseri/1.jpeg" alt=""><br><br><br>

              <h2>Meme Kanseri</h2>
              <p>Meme kanseri meme dokusunda h&uuml;crelerin kontrols&uuml;z &ccedil;oğalması sonucunda oluşur.&nbsp;Sadece kadınlarda değil erkeklerde de&nbsp;g&ouml;r&uuml;lebilir.</p>
              <p>Meme kanseri risk fakt&ouml;rleri şunlardır:</p>
              <p>Değiştirilebilir olanlar; Obez veya fazla kilolu olmak, yeterli fiziksel aktivite yapmamak, hi&ccedil; doğum yapmamış olmak veya ilk doğumunu 30 yaşın &uuml;zerinde yapmış olmak, doğum kontrol hapı veya iğnesi kullanmak, menopoz sonrası hormon tedavisi almak, alkol kullanmak.</p>
              <p>Değiştirilemez olanlar;&nbsp;Kadın olmak, yaşlanmak, belirli genlere sahip olmak(BRCA 1,BRCA 2 gibi), aile &ouml;yk&uuml;s&uuml;, bir memede kanser &ouml;yk&uuml;s&uuml;, memede bazı iyi huylu oluşumlar, erken adet ve ge&ccedil; menopoz &ouml;yk&uuml;s&uuml;, g&ouml;ğ&uuml;s b&ouml;lgesine radyoterapi almak, meme dokusunun yoğun olması.</p>
              <p>Meme kanserinin en sık belirtileri memede ağrısız, zamanla b&uuml;y&uuml;yen kitlenin hissedilmesi ele gelmesidir.</p>
              <p>Diğer belirtiler ise memede ağrı, meme başında &ccedil;ekilmeler, memede kaşıntı ve yanma, portakal kabuğu g&ouml;r&uuml;n&uuml;m&uuml;, deride değişiklikler, meme başında akıntı (&ouml;zellikle kanlı akıntı), memede şişlik ve şekil değişikliği olabilir.</p>
              <p>Tedavisinde her hastanın tedavisi farklılık g&ouml;stermekte olup kitlenin yeri, evresi, hastanın yaşı, başka sağlık problemlerinin olması belirlemektedir. Cerrahi, kemoterapi, radyoterapi gibi farklı tedavi y&ouml;ntemleri uygulanmaktadır.</p>
              <p>Meme kanserinden korunmanın m&uuml;mk&uuml;n olduğunu&nbsp;unutmayalım, muayene olmaktan utanmayalım, ertelemeyelim, kendimize zaman ayıralım...</p>
              <img class="w-100" src="../img/memekanseri/2.jpeg" alt=""><br><br><br>

              <h2>Kendi Kendine Meme Muayenesi</h2>
              <p>Kendi kendine meme muayenesi kolaydır, herkes uygulayabilir, herhangi bir maliyeti yoktur, herhangi bir malzeme gerektirmez.</p>
              <p>Her meme i&ccedil;in 5 dakika ayırmanız yani kendinize&nbsp;ayda bir toplam 10 dakikaayırmanız yeterli.</p>
              <p>Kendi kendine meme muayenesi iki aşamadan oluşur: İlk aşamada g&ouml;zle değerlendirme yapmak gerekiyor. İkinci aşamada ise elle muayene yapmak geliyor.</p>
              <p>G&ouml;zle değerlendirmede belden &uuml;st kısım &ccedil;ıplak olacak şekilde ayna karşısına ge&ccedil;ilir. &Ouml;nce kollar sarkık sonra kollar baş &uuml;st&uuml;ne kaldırılarak, daha sonra eller belde ve &ouml;ne doğru eğilerek v&uuml;cuda pozisyon verilir ve her iki meme i&ccedil;in g&ouml;zlem yapılır.</p>
              <p>G&ouml;zle değerlendirmede memelerin b&uuml;y&uuml;kl&uuml;ğ&uuml;ne, simetrisine, derinin rengine, şekline, meme başlarına, koltuk altı meme &ccedil;evresine bakılır.</p>
              <p>Elle muayenede ise elin &uuml;&ccedil; parmağının i&ccedil; y&uuml;z&uuml; kullanılarak tarama yapılır. Elle meme muayenesi ayakta ve yatarak yapılır. Ayakta elle sol meme muayenesinde sol kol baş &uuml;zerine kaldırılarak sağ el 3 parmakla muayene yapılır. Sağ meme muayenesinde ise sağ kol baş &uuml;zerine kaldırılarak sol el &uuml;&ccedil; parmak i&ccedil; y&uuml;z&uuml;yle muayene yapılır.</p>
              <p>Yatarak elle meme muayenesinde sırt &uuml;st&uuml; yatılır ve muayene edeceğiniz taraftaki omuz altına yastık yerleştirerek ve aynı taraftaki kolunuzu başın &uuml;st&uuml;ne yerleştirerek pozisyon alınır. Dairesel hareketler yaparak ve uyguladığınız baskıyı artırarak muayene edilir. Koltukaltı ve meme başı (sıkarak akıntı olup olmadığına bakılır) muayene edilerek muayene tamamlanır.</p>
              <p>MEME KANSERİ KADERİNİZ OLMASIN&hellip;&hellip;&hellip;</p>
              <img class="w-100" src="../img/memekanseri/3.jpeg" alt=""><br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>