<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Metabolik Sendrom</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>Metabolik Sendrom Nedir?</h1>
                <p>
                  Metabolik sendrom, kalp ve damar hastalıkları (felç, kalp krizi ve bacak damar tıkanıklığı gibi) ve Tip 2 (erişkin tipi) şeker hastalığı riskini arttıran bazı koşulların, bir kişide bir arada bulunmasına verilen isimdir.
                  <br><br>
                  Metabolik sendrom, kendi başına bir hastalık değildir. İnsülin direnciyle başlayan abdominal obezite (karın bölgesinde yağ birikimi), tip 2 diyabet (şeker hastalığı), kan yağlarında dengesizlik (dislipidemi), hipertansiyon ve kalp damar hastalığı gibi sistemik bozuklukların birbirine eklendiği bir grup risk faktörünün bir arada olmasından kaynaklanan ölümcül bir endokrin hastalıktır.  
                </p>
                <img class="w-100" src="../img/metabolikSendrom/1.jpeg" alt="">
                <h2>Metabolik Sendrom Neden Önemli?</h2>
                
                <p>
                  <ul>
                    <li>Metabolik sendrom kalp damar hastalıkları ve şeker hastalığı riskini artırır. S&ouml;z konusu kalp damar hastalıkları: kalp krizi, kalp yetersizliği, aritmiler (ritim bozuklukları), ani &ouml;l&uuml;m ve fel&ccedil;tir (inme).</li>
                    <li>Metabolik sendromu olanlarda kalp hastalığı gelişme riski, olmayanlara g&ouml;re 2 kat daha fazladır.</li>
                    <li>Metabolik sendromu olanlarda şeker hastalığı gelişme riski, olmayanlara g&ouml;re 5 kat daha fazladır</li>
                </ul>
                </p>
                <img class="w-100" src="../img/metabolikSendrom/2.jpeg" alt="">
                
                <h2>Metabolik Sendrom Belirtileri Nelerdir?</h2>
                <p>
                  Metabolik sendromun belirtisi yoktur, sağlık yakınmasına sebep olmaz.
                  <br><br>
                  Artmış vücut ağırlığınız, bel çevre ölçümünüzün artması çoğu zaman ilk belirteçtir.
                  <br><br>
                  Dinlenmiş durumda tansiyon ölçümü tanı kriterleri açısından önemlidir.
                </p>
                
                <h2>Metabolik Sendrom Riski Kimlerde Yüksektir?</h2>
                <p>
                  <ul>
                    <li>Az hareket eden, sağlıksız beslenen, fazla kilolu bireylerde</li>
                    <li>Ailesel hipertansiyon ve şeker hastalığı &ouml;yk&uuml;s&uuml; olanlar</li>
                    <li>&Uuml;lkemizde yapılan &ccedil;alışmalar toplumumuzun giderek şişmanladığını; abdominal obezitenin ve metabolik sendrom riskinin &ouml;zellikle gen&ccedil;-orta yaş kadınlarda hızla arttığını ortaya koymaktadır. &Uuml;lkemizde erkeklerin %31&rsquo; inde, kadınların ise %43&rsquo;&uuml;nde metabolik sendrom vardır.</li>
                </ul> 
                </p>
                <img src="../img/metabolikSendrom/3.jpeg" class="w-100" alt="">

                <h2>Metabolik Sendrom Tanı Kriterleri Nelerdir?</h2>
                <p>
                  sağlığı tehdit eden aşağıdaki 5 durumdan en az 3 tanesinin bir arada bulunması metabolik sendrom olarak adlandırılır.
                  <ol>
                    <li>Bel &ccedil;evresinin kalınlaşması (kadında 88 cm ve &uuml;zeri, erkekte ise 102 &nbsp;cm ve &uuml;zeri)</li>
                    <li>&nbsp;Kandaki trigliserit (serbest kan yağları) d&uuml;zeyinin 150 mg/dl&rsquo; den y&uuml;ksek olması (veya trigliserit d&uuml;ş&uuml;ren ila&ccedil; kullanıyor olmak) metabolik sendromu tetikler.</li>
                    <li>&nbsp;Kan basıncının 135 / 90 mmHg&rsquo; dan y&uuml;ksek olması (veya tansiyon d&uuml;ş&uuml;r&uuml;c&uuml; ila&ccedil; kullanıyor olmak) metabolik sendromu tetikler.</li>
                    <li>HDL kolesterol &ldquo;iyi huylu&rdquo; kolesterol olarak bilinen bir kolesterol molek&uuml;l&uuml; &ccedil;eşididir ve damar sertliğine karşı koruyucu &ouml;zelliği vardır. HDL kolesterol d&uuml;zeyinin kadınlarda 50, erkeklerde 40 mg/dl&rsquo; nin altında olması metabolik sendromu tetikler</li>
                    <li>&nbsp;A&ccedil;lık kan şekerinin 100-125 mg/ dl arasında olması (a&ccedil;lık kan şekerinin 126 mg/dl ve &uuml;zerinde olması şeker (diyabet) hastalığı demektir).</li>
                  </ol>
                </p>
                
                <h2>Metabolik Sendroma Karşı Ne Yapmalısınız?</h2>
                <p>
                  Metabolik sendromu oluşturan risk faktörleri birbirleri ile yakın ilişkilidir. Bu nedenle tedaviyi bir bütün olarak ele almak gereklidir.
                   <ol>
                    <li>Uygun kiloda olduğunuzdan emin olun. Sağlıklı kiloda değilseniz bir an önce kilo verin ve uygun kiloda kalmaya özen gösterin. Verdiğiniz her 10 kg ile kan basıncınız 10 mmHg aşağıya inecektir.</li>
                    <li>Haftada en az üç gün, her defasında en az 45 dakika tempolu ve düzenli hareket içeren egzersiz yapın.</li>
                    <li>Tuz tüketiminizi azaltın. Günde toplam 4-5 gr’dan fazla tuz tüketmeyin</li>
                    <li>Bel çevrenizi takip edin. Unutmayın; bel çevreniz sadece estetik değil aynı zamanda sağlık ölçünüzdür.</li>
                    <li>Kan basıncınızı düzenli ölçtürün, en iyisi kendiniz ölçmeyi öğrenin. Hipertansiyon hemen her zaman sinsi bir hastalıktır. Tedaviye başlamakta geç kalmayın.</li>
                    <li>Tıbbi yardım alın. Metabolik sendrom veya bu sendromu oluşturan her bir risk faktörü çoğu zaman tıbbi tedavi gerektirir. Özellikle ailenizde kalp hastalığı veya şeker hastalığı öyküsü varsa geç kalmayın. Yüksek tansiyonun ve yüksek kolesterolün erken tedavisi sizi kalp hastalığından koruyacak en etkin önlemler arasındadır.</li>
                   </ol>
                </p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>