<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>MS Hastalığı (Multipl Skleroz) Nedir?</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/tolga.jpg" alt="">
                <p><strong>Dr. Tolga SATIOĞLU</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072283483">0507 228 34 83</a> <br>
                    <a href="mailto:tolga.satioglu@renault.com">tolga.satioglu@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>MS Hastalığı (Multipl Skleroz) Nedir?</h1>
                <p>Multipl Skleroz (MS) hastalığı, etkisini merkezi sinir sisteminde gösteren ve ataklarla kendini belli eden kronik sinir sistemi hastalığıdır. Merkezi sinir sistemi beyin, beyincik, beyin sapı ve omurilikten oluşur. Bu hastalığın adı beynin birden çok yerinde görülmesinden dolayı çoklu yani multiple, hasar gören dokularında sertleşmesinden dolayı sklerozdan gelmektedir.</p>
                <p>MS (Multipl Skleroz) hastalığı, kişinin bağışıklık sistemindeki bozukluk sonucu beyin ve omurilikte çok sayıda plakların oluşmasıyla ortaya çıkan bir hastalıktır. Multipl Skleroz hastalığı genellikle 20- 40 yaş arasında görülüyor. Genç yaşlarda görülebilen MS (Multipl Skleroz) hastalığı, dünyada yaklaşık 3 milyon, Türkiye’de ise 35 bin kişiyi etkilemektedir.  MS hastalığı ataklar halinde gelişir ve ancak uygun tedavi ve düzenli takiple kontrol altında tutulabilmektedir.</p>
                <p>Bağışıklık sistemi vücudu dışarıya karşı korurken kendi hücrelerini tanır. Ancak bilinmeyen nedenden dolayı sistem bozulduğunda, bağışıklık sistemi kendi hücrelerine özellikle de sinir iletimini sağlayan beyin ve omurilikteki hücrelere karşı saldırı düzenler.</p>
                <p>
                  MS (Multiple Skleroz) beyinde ve omurilikte, mesajları taşıyan sinir telleri etrafındaki koruyucu kılıfın (miyelin kılıfı) hastalığıdır. Merkezi sinir sistemi ile organların bilgi iletişimini sağlayan omuriliğin miyelin tabakası üzerindeki fiziksel tahribatın bir sonucu olarak ortaya çıkmaktadır. Kılıfın hasar gördüğü yerlerde sertleşmiş dokular (skleroz) yer almaktadır. Bu sertleşmiş alana da plak denir. Bu plaklar, sinir sistemi içinde pek çok yerde oluşabilir ve sinirler boyunca mesajların iletilmesini engelleyebilir. Bunun sonucunda yürüme, konuşma, görme gibi eylemlerde bozulmalar olabilir, bunlara MS atakları denir.

                </p>
                <p>
                  Ancak miyelin tabakası kendini tekrar yeniler ve hastalar günlük yaşamına geri döner. Ataklar 1 hafta, 3 ay, 1 yıl gibi farklı zamanlarda olabilir. Her MS hastası için atak süreleri farklıdır. Günümüzde ilaçlar, fizik tedavi ve diğer yöntemlerle ataklar önlenebilmekte, sayısı ve şiddeti azaltılabilmektedir.

                </p>
                <p>
                  MS hayatı tehdit eden bir hastalık değildir. Bazı hastalarda ileriki yaşlarda hareket ve bazı bilişsel kayıplara rastlanabilir. Hastalığın kesin tedavisi olmasa da günümüzde tıptaki gelişmeler, erken tanı ve doktor kontrolünde alınacak önlemler, yaşanan sıkıntıları azaltmaktadır.

                </p>
                <img src="../img/ms/1.jpeg" class="w-100" alt="">
                
                <h2>MS hastalığı (Multiple Skleroz) nedenleri nelerdir?</h2>
                <p>
                  Bu konuda pek çok farklı teoriler olmasına rağmen MS'in nedeni henüz kesin olarak tespit edilebilmiş değildir. Yapılan değişik araştırmalarda hastalığa neden olabilecek çok çeşitli nedenler (daha önce geçirilmiş virütik enfeksiyonlar, çevreden kaynaklanan bazı zehirli maddeler, beslenme alışkanlıkları, coğrafi etmenler, vücudun savunma sistemindeki bozukluklar) sorgulanmışsa da hiç biri kesin neden olarak saptanamamıştır. 
                  
                </p>
                <p>
                  Bazı araştırmacılar, MS'e henüz belirlenemeyen bir virüsün neden olduğunu ileri sürmektedirler. Bu teoriye göre, çocuklukta veya gençlik döneminde vücuda giren bu virüs; beş, on ya da on beş yıl gibi bir süre hiçbir belirti göstermeden vücutta kalmakta, daha sonra yine bilinmeyen bir nedenle, örneğin şiddetli bir üst solunum yolu hastalığı sırasında ortaya çıkmaktadır.

                </p>
                <p>
                  Diğer bir grup bilim adamı ise, oto-immün ( vücudun kendi bağışıklık sisteminin neden olduğu) bir hastalık olduğunu düşünmektedirler. Bu teoriye göre; vücudun bağışıklık sistemi normal olarak, vücuda giren yabancı mikrop ya da viruslara karşı vücudu korumak için karşı saldırıya geçip onlarla mücadele etmesi gerekirken, MS'li kişilerde bilinmeyen bir nedenle, merkezi sinir sistemindeki sinirlerin miyelin kılıfına saldırıp onları tahrip etmektedir.

                </p>
                <p>
                  Multipl Skleroz'un oluşumunda çevresel etkenler (iklim, yaşanan bölge vb.) ve geçirilmiş viral enfeksiyonların yanı sıra, genetik yatkınlık da önemli rol oynuyor. Ms Hastalığı, genetik ve çevresel nedenlerin bir araya gelmesi sonucunda da meydana gelebilir.

                </p>

                <h2>MS hastalığı (Multiple Skleroz) belirtileri nelerdir?</h2>
                <p>Hastalığın ilk belirtileri birka&ccedil; g&uuml;n i&ccedil;inde ortaya &ccedil;ıkar; alevlenmeler ve d&uuml;zelmelerle seyreder. Başlangı&ccedil; d&ouml;nemlerinde tam bir d&uuml;zelme g&ouml;sterirken, az sayıda hastada baştan itibaren d&uuml;zelmeler olmaksızın k&ouml;t&uuml;leşme s&ouml;z konusu olabilir.</p>
                <p>MS belirtileri, şiddet ve seyir y&ouml;n&uuml;nden hastadan hastaya &ccedil;ok b&uuml;y&uuml;k değişiklikler g&ouml;sterebilir.&nbsp;</p>
                <p>Bazı hastalarda değişik hastalık tabloları arka arkaya ortaya &ccedil;ıkar, daha sonra tam ya da kısmi iyileşme g&ouml;r&uuml;l&uuml;r. Belirtiler etkilenen sinir sistemi b&ouml;lgesine g&ouml;re farklıdır.</p>
                <p>Bunlar;</p>
                <ul>
                  <li>Yorgunluk: MS Hastalığı - Multiple Skleroz&rsquo;lu hastaların % 80&apos;inde ciddi yorgunluk vardır.</li>
                  <li>V&uuml;cudun değişik b&ouml;lgelerinde &ouml;zellikle g&ouml;vdede, y&uuml;zde, kollar ya da bacaklarda uyuşukluk, karıncalanma, g&uuml;&ccedil;s&uuml;zl&uuml;k</li>
                  <li>Y&uuml;r&uuml;me g&uuml;&ccedil;l&uuml;ğ&uuml;: Zayıflık, denge kaybı ve spastisite y&uuml;r&uuml;me g&uuml;&ccedil;l&uuml;ğ&uuml;ne neden olabilir.</li>
                  <li>Dilde peltekleşme gibi konuşma bozuklukları</li>
                  <li>Mesane ve bağırsak problemleri</li>
                  <li>Başd&ouml;nmesi: Sıklıkla baş d&ouml;nmesi veya dengesizlik yakınmasına neden olabilir.</li>
                  <li>G&ouml;rme problemleri: Bulanık g&ouml;rme, kontrast g&ouml;rmede bozulma ve ağrılı g&ouml;z hareketi bir&ccedil;ok MS hastası i&ccedil;in erken belirtilerdendir.</li>
                  <li>D&uuml;ş&uuml;nme, bellek ya da konsantrasyonda zorluk yaşama. T&uuml;m MS Hastalığı - Multiple Skleroz hastalarının yaklaşık yarısı, bilgi edinme, işleme veya hatırlama yeteneği dahil olmak &uuml;zere bilişsel değişiklikler yaşar.</li>
                  <li>Depresyon</li>
                  <li>Ağrı: MS Hastalığı - Multiple Skleroz&rsquo;lu t&uuml;m hastaların yarısından fazlasında genellikle kronik ağrı yakınması vardır</li>
                </ul>
              <p>MS&rsquo;de yorgunluk, halsizlik, uyuşmalar ve v&uuml;cutta elektriklenmeler gibi belirtiler g&uuml;n i&ccedil;inde aralıklarla gelişebileceği gibi g&uuml;nlerce, haftalarca da s&uuml;rebilir.</p>
              <p>MS belirtileri, rahatsızlığın erken evrelerinde ge&ccedil;ici ataklar şeklinde ortaya &ccedil;ıkarken, tedavide ge&ccedil; kalındığında ilerleyen yıllarda g&ouml;rme kaybı, denge ya da y&uuml;r&uuml;me bozukluğu ve peltek konuşma gibi bazı belirtiler kalıcı olarak yerleşebilir.</p>
              <p>Bu nedenle MS belirtilerini iyi tanımak ve zamanında hekime başvurmak &ccedil;ok &ouml;nemlidir. Ayrıca ataklar ge&ccedil;tiğinde &ldquo;nasıl olsa d&uuml;zeldim&rdquo; d&uuml;ş&uuml;ncesiyle tedaviyi kesinlikle bırakmamak gerekiyor.</p>
              <p>Ancak bu belirtiler kişide MS olduğu ve atak ge&ccedil;irdiği anlamına gelmiyor. Kişide daha &ouml;nce olmayan bir n&ouml;rolojik bulgunun varlığı, 24 saatten fazla s&uuml;rmesi ve k&ouml;t&uuml;leşmesi atak varlığına işaret eder. Bu durumda kişinin doktora başvurması gerekiyor.</p>
              <img src="../img/ms/2.png" class="w-100" alt="">

              <h2>MS  Hastalığı Nasıl Teşhis Edilir?</h2>
              <p>MS’de nörolojik muayene, elektrofizyolojik (sinir iletimini ölçen testler), beyin omurilik sıvısı incelemesi ve MR yardımı ile tanı konur.</p>
              <p>MS’in tanısında hastada ortaya çıkan belirtilerin doktora çok iyi anlatılması gerekir. Ayrıntılı öykü almak ve detaylı bir nörolojik muayene yapmak en önemli kural olarak kabul edilir.</p>
              <p>Bu konuda deneyimli bir doktor, ayrıntılı öykü ve muayene ile klinik olarak MS’in ön tanısını koyabilir.</p>
              <p>Tanıyı kesinleştirmede diğer önemli kural ise MS ile karışabilecek diğer hastalıkların dışlanmasıdır. Bu nedenle beyin ve omuriliğin MR görüntüleme ile değerlendirilmesi önem taşır. Kimi hastalarda kesin tanı için beyin omurilik sıvısının incelenmesi, kan testleri ve elektrofizyolojik çalışmalar da gerekebilir.</p>

              <h2>MS hastalığı (Multiple Skleroz) kimlerde görünür?</h2>
              <p>Öncelikle Multiple Skleroz(MS) ölümcül bir hastalık değildir. Bu konuda yapılmış pek çok çalışma vardır. Bu çalışmalarda ortalama yaşam süresi açısından MS'lilerle sağlıklı bireyler arasında önemli bir fark olmadığı ortaya konmuştur. MS'de bulaşıcılık söz konusu değildir. </p>
              <p>Multiple Skleroz (MS) genç insanlarda nörolojik nedenli engelliliklerde birinci sırayı almaktadır. Hastalık genellikle gençlerde, kadınlarda, sosyo-ekonomik düzeyi yüksek toplumlarda, kentlerde yaşayan eğitim düzeyi yüksek kişilerde görülen bir hastalıktır.</p>
              <p>MS'li kişilerin, tedavi için aldıkları bazı ilaçların etkisiyle enfeksiyon hastalıklarına karşı direnme güçleri azalır. Bu nedenle hastaların solunum yolları enfeksiyonları, idrar yolu enfeksiyonları gibi hastalıklara diğer insanlardan daha fazla yakalanma eğilimleri vardır.</p>
              <p>MS, bir akıl ya da ruh hastalığı olmayıp, tıbbi olarak tamamen bir sinir sistemi hastalığıdır.</p>
              <p>MS kalıtsal bir hastalık değildir. Ailelerinde MS bulunan kişilerin MS'e yakalanma eğilimi az da olsa vardır.</p>
              
              <h2>MS hastalığı (Multiple Skleroz) en çok hangi yaşlarda ortaya çıkar?</h2>
              <p>Hastaların yaklaşık 2/3'ünde ilk belirtiler, 20-40 yaşlar arasında ortaya çıkar ancak 10 yaş gibi erken başlangıçlı hastalar ve 40 yaşından sonra başlayan vakalar da vardır. Kadın-erkek dağılımı açısından kadınlarda 2/3 kat daha sıktır.</p>

              <h2>MS Hastalığı (Multipl Skleroz) Tedavisi</h2>
              <p>MS’in temel olarak 3 tip tedavisi var; belirtilere yönelik tedavi, atak tedavisi ve atakları önleme tedavisi.</p>
              <p>Bağışıklık sistemini düzenleyen, baskılayan ve/veya atak sırasında uygulanan bu tedaviler MS hastalarına yardımcı oluyor.</p>
              <p>Bugün hem MS hastalığının daha kötüye gitmesine engel olacak, hem de alevlenmeleri yatıştıracak birçok ilaç tedavide kullanılıyor. Bununla birlikte, fizik tedavi gibi farklı rehabilitasyon türleri de kişinin ev ve iş hayatında yardımcı olabiliyor.</p>
              <p>Bunun sonucunda hastaların atak döneminde yaşadıkları görme bozukluğu, konuşma güçlüğü, denge sağlama ve idrar tutamama gibi nörolojik bulgulara bağlı sıkıntılardan az etkileniyor. Ayrıca hastaların atak nedeniyle sık aralarla yüksek doz kortizon almaktan kurtulmaları yaşam kaliteleri açısından oldukça önem taşıyor.</p>
              <p>Ayrıca erken dönemde tedavi başlanan hastalarda başta zihinsel işlevler olmak üzere yürüme ve denge gibi merkezi sinir sistemi etkilenmesine bağlı olarak özürlülüğe neden olan bozuklukların da daha geç ya da daha az geliştiği görülüyor.</p>
              <p>Yaygın bilinen aksine hastalığın cinsel isteği etkileme ihtimali bulunuyor ve bu durumda ilaç ve terapi yoluna gidilebiliyor. Ancak olası cinsel sorunlara karşın MS hastalığı çocuk sahibi olabilme yeteneğini etkilemiyor.</p>
              <p>Her kronik hastalıkta olduğu gibi MS’de de kişinin ve çevresinin doğru bilgilere sahip olması tedavinin etkinliği, kaliteli bir yaşam ve hastalıkla savaşacak gücü bulması için önem taşıyor. Türkiye’de MS konusunda çalışan dernekler ve farkındalık kampanyaları bulunuyor.</p>
              <p>MS hastalığı hamileliğe engel değildir ve çocukta herhangi bir gelişim bozukluğuna neden olmaz. Hamilelik ve doğum süreci, MS hastası olmayan kadınlarla aynıdır. Hamileliğiniz planlarken doktorunuza MS hastası olduğunu söyleyerek hamileliğiniz esnasındaki tedavi sürecini doktorunuz ile düzenleyebilirsiniz.</p>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>