<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Rahim Ağzı Kanseri</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/yesim.jpeg" alt="">
                <p><strong>Dr. Yeşim BOZBEY SERT</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284137">0507 228 41 37</a> <br>
                    <a href="mailto:yesim.sert@renault.com">yesim.sert@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <img class="w-100" src="../img/rahimAgziKanseri/1.jpeg" alt="">
              <h1>RAHİM AĞZI KANSERİ</h1>
              <p>Ocak ayı rahim ağzı kanseri farkındalık ayıdır. Bu nedenle konu hakkında bilgilendirme yapmak istedik.</p>
              <p>Rahim ağzı kanseri d&uuml;nyada kadınlarda <strong>en sık</strong> g&ouml;r&uuml;len akciğer kanseri ve kolorektal kanserlerden sonra <strong>&uuml;&ccedil;&uuml;nc&uuml; sırada</strong> g&ouml;r&uuml;lmektedir. Nedeni tam olarak a&ccedil;ıklanabilmiş,&nbsp;<strong>&ouml;nlenebilen tek kanserdir</strong>.</p>
              <p>Rahim ağzı (serviks) rahmin vajinaya a&ccedil;ılan dar boynudur. Serviks h&uuml;creleri anormal kontrols&uuml;z bir şekilde b&uuml;y&uuml;meye başladığında rahim ağzı kanseri oluşmaktadır.</p>
              <p>Rahim ağzında bu değişimi yapan en &ouml;nemli etken <strong>HPV</strong> (HUMAN PAPİLLOMA VİR&Uuml;S)&rsquo;dir. Cinsel yolla bulaşır. Genital siğillerin de nedenidir. &Ccedil;oğunlukla HPV bağışıklık sistemi tarafından temizlenir. HPV enfeksiyonlarının &ccedil;oğu 6 ay ile 1 yıl arasında ge&ccedil;mektedir. 100&rsquo;den fazla HPV tipi mevcut olup hepsi kanser oluşturmaz. <strong>D&uuml;zelmeyen inat&ccedil;ı HPV vakaları kanser oluşturur</strong>. Rahim ağzı kanserine en &ccedil;ok sebep olan HPV 16 ve HPV 18&rsquo;dir.</p>

              <p>
                Genç yaşta cinsel ilişkiye başlamak, çok sayıda cinsel partner, çok sayıda cinsel partneri olan partnerle cinsel ilişki, sigara kullanmak, sebze ve meyveden fakir beslenmek, düşük sosyoekonomik durum, çok sayıda doğum yapmak, obezite, ailede serviks kanser öyküsü, daha önce serviks kanser tanısı almış olmak, uzun süre doğum kontrol hapları kullanmak, düzenli sağlık kontrollerine katılmamak, düzenli tarama testleri yaptırmamak diğer risk faktörlerindendir.
              </p>
              <p>Rahim ağzı kanserinin belirtileri&nbsp;<strong>kanser ileri bir aşamaya geldiğinde</strong> belirti verme y&ouml;n&uuml;ndedir.</p>
              <ul>
                <li>Rahim ağzı kanser belirtileri;</li>
                <li>Cinsel ilişki sonrası anormal kanama</li>
                <li>Anormal d&uuml;zensiz vajinal kanama</li>
                <li>Cinsel ilişki sırasında ağrı</li>
                <li>Vajinal rahatsızlık</li>
                <li>Yoğun vajinal kokulu akıntı</li>
                <li>Tek bacakta şişlik</li>
                <li>Sırt ,bacak ağrıları</li>
                <li>İdrar yaparken ağrı hissi, kanama</li>
              </ul>

              <img class="w-100" src="../img/rahimAgziKanseri/2.jpeg" alt=""> <br><br>
              <p>Erken teşhis ve taramalar ile&nbsp;<strong>tam tedavisi m&uuml;mk&uuml;nd&uuml;r.</strong> D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; b&uuml;t&uuml;n &uuml;lkelerde tarama &ouml;nermektedir. Rahim ağzı kanserinin %99,9 nedeni HPV enfeksiyonlarıdır. HPV testleri taramada yer almakta ve rahim ağzında vir&uuml;s tespit edildiğinde pap smear ile tekrar değerlendirilmektedir.</p>
              <p>&Uuml;lkemizde ulusal kanser tarama standartlarına g&ouml;re 30-65 yaş arası her kadın <strong>5 yılda bir</strong> <strong>HPV Testi&nbsp;</strong>ile taranmaktadır. Pozitif &ccedil;ıkan vakalar <strong>pap smear</strong> le tekrar değerlendirilmektedir. HPV testi ve smear <strong>ağrısız</strong> basit bir işlemdir. <strong>Ucuz</strong> ve&nbsp;<strong>kolay uygulanabilir</strong> bir y&ouml;ntemdir.</p>
              <p>G&uuml;n&uuml;m&uuml;zde HPV&rsquo;nin en &ccedil;ok kanser yapan tiplerine karşı geliştirilen <strong>aşılar</strong> mevcuttur. 9 Yaşından itibaren t&uuml;m kız &ccedil;ocuklarına &ouml;nerilmekte olup ideal yaş aralığı <strong>9-26 yaş</strong> aralığıdır. &Ouml;zellikle&nbsp;<strong>cinsel birliktelik başlamadan</strong> yapılması &ouml;nemlidir. Ancak herhangi bir yaştaki kadınlar da yaptırabilirler.</p>
              <p>D&uuml;zenli sağlık kontrollerine gitmek, 30 yaş sonrası taramalara d&uuml;zenli katılmak, g&uuml;venli cinsel ilişki, sigara kullanmamak, sağlıklı beslenmek korunmada &ouml;nemlidir.</p>
              <p><strong>D&uuml;zenli taramalara katılan bir kadının rahim ağzı kanserinden &ouml;lmeyeceğini s&ouml;yleyebiliriz.</strong> Erken teşhis edildiğinde %100 tedavi edilebilir bir kanserdir.&nbsp;</p>
              <p>&Uuml;lkemizde kanser taramaları K<strong>anser Erken Teşhis, Tarama ve Eğitim Merkezleri (KETEM)</strong> tarafından yapılmaktadır. Ketem her ilimizde hizmet vermektedir. Bu merkezlerde doktor, hemşire, ebe, r&ouml;ntgen teknisyenleri &ccedil;alışmaktadır. Kanser erken tarama ve teşhis merkezlerinde <strong>meme kanseri, rahim ağzı kanseri</strong> ve&nbsp;<strong>kolorektal kanser</strong> taramaları yapılmaktadır.&nbsp;</p>
              <p>Unutmayalım ki, <strong>ERKEN TANI HAYAT KURTARIR!&nbsp;</strong>&nbsp;</p>
              <p><br></p>
              <p><strong>Dr. Yeşim BOZBEY SERT</strong></p>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>