<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Dünya Diyabet Günü</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/gokhan.jpeg" alt="">
                <p><strong>Dr. Gökhan YENER</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284573">0507 228 45 73</a> <br>
                    <a href="mailto:gokhan.yener@renault.com">gokhan.yener@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>SİGARAYI BIRAK HAYATI BIRAKMA</h1>
              <p>Sigaraya bağlı her yıl yaklaşık 5 milyon &ouml;l&uuml;m rapor edilmektedir.</p>
              <p>Sigaraya bağlı d&uuml;nya ekonomisinin 200 milyar dolar zarar verdiği rapor edilmektedir.</p>
              <p>Bu kadar zarara karşılık kar eden birileri elbette vardır fakat kar edenler sigara i&ccedil;en veya dumanına maruz kalan insanlar değildir.</p>
              <p><em>9 Şubat D&uuml;nya Sigarayı Bırakma G&uuml;n&uuml;</em> vesilesiyle; herkesin sağlığa zararlı olduğu konusunda hemfikir olduğu sigarayı bir&ccedil;ok y&ouml;nden araştırdım ve sizler i&ccedil;in bu yazıyı derledim iyi okumalar.</p>
              <br>
              <img class="w-100" src="../img/sigara/1.png" alt="">
              <br><br><br>

              <h2>Sigaranın Tarihçesi</h2>
              <p>Sigaraların, <strong>9. y&uuml;zyılda Meksika ve Orta Amerika</strong>&apos;da kamış ve t&uuml;ts&uuml;leme t&uuml;pleri şeklinde &ouml;nc&uuml;lleri olduğu g&ouml;r&uuml;l&uuml;yor. <strong>Mayalar</strong> ve daha sonra&nbsp;<strong>Aztekler</strong>, dini rit&uuml;ellerde t&uuml;t&uuml;n ve diğer psikoaktif ila&ccedil;ları i&ccedil;tiler ve sıklıkla &ccedil;&ouml;mlek ve tapınak grav&uuml;rlerinde rahipleri ve tanrıları sigara i&ccedil;erken tasvir ettiler</p>
              p>Avrupalı k&acirc;şiflerin <strong>Amerika&rsquo;yı keşfedip</strong> yerlilerden <strong>barış &ccedil;ubuğu</strong> t&uuml;tt&uuml;rmesini &ouml;ğrenmeden &ouml;nce Batı&rsquo;da sigara kullanımı pek bilinmiyordu. 1492 yılında Kristof Kolomb Amerika&rsquo;dan Avrupa&rsquo;ya d&ouml;nerken yanında ilk kez t&uuml;t&uuml;n tohumları ve yaprakları bulunuyordu. T&uuml;t&uuml;n kullanımı 1556 yılında Fransa&rsquo;ya girdi ve <strong>Jean Nicot t&uuml;t&uuml;n i&ccedil;meyi halk d&uuml;zeyine indirdi</strong>. Bu y&uuml;zden bilim adamları Nicot&rsquo;un adına ithafen sigaradaki en &ouml;nemli kimyasal maddeye &ldquo;<strong>nikotin&rdquo;</strong> adını verdiler. Kıta Avrupa&rsquo;sına yayılan t&uuml;t&uuml;n alışkanlığı 1565 yılında İngiltere&rsquo;ye de yayıldı. 1612&rsquo;de Virginia&rsquo;da ilk ticari t&uuml;t&uuml;n ekimine başlandı.&nbsp;</p>

              <h2>Nikotinin Tarihçesi</h2>
              <p>Nikotin tarih boyunca <a href="https://tr.wikipedia.org/wiki/B%C3%B6cek_ilac%C4%B1" rel="nofollow noreferrer"><strong>b&ouml;cek ilacı</strong></a> olarak da kullanılmıştır. 2. D&uuml;nya Savaşından sonra d&uuml;nya &ccedil;apında 2.500 tondan fazla nikotin b&ouml;cek ilacı (t&uuml;t&uuml;n end&uuml;strisinin atıkları) kullanılmış, fakat 1980&apos;lerde nikotin b&ouml;cek ilacı kullanımı 200 ton altına d&uuml;şm&uuml;şt&uuml;r. Bunun nedeni memelilere daha az zararlı ve daha ucuz olan başka b&ouml;cek ila&ccedil;larının bulunmasıdır.<a href="https://tr.wikipedia.org/wiki/Nikotin#cite_note-1" rel="nofollow noreferrer">[1]</a></p>
              <p>H&acirc;len ABD&apos;de organik tarımda <strong>nikotinin t&uuml;t&uuml;n tozu şeklinde bile kullanılması yasaktır.</strong><a href="https://tr.wikipedia.org/wiki/Nikotin#cite_note-2" rel="nofollow noreferrer">[2]</a></p>

              <h2>Sigaranın seri üretimine geçilmesi</h2>
              <p>ABD’de, ilk sigara yapan makinenin patentinin 1881 yılında alınmasının ardından üretim patladı, üretim maliyeti düştü ve kibritin de icat edilmesiyle sigara tüketimi patladı.</p>

              <h2>Sigaranın Anatomisi</h2>
              <br>
              <img class="w-100" src="../img/sigara/2.jpeg" alt="">
              <br><br><br>

              <h2>Sigara Katkı Maddeleri</h2>
              <p>Beş b&uuml;y&uuml;k Amerikan sigara şirketi tarafından oluşturulan&nbsp;<strong>599 sigara katkı maddesi&nbsp;</strong>listesi, Sağlık ve İnsan Hizmetleri Departmanı tarafından Nisan 1994&apos;te onaylanmıştır. Bu katkı maddelerinin hi&ccedil;biri sigara paketinin/paketlerinin &uuml;zerinde bir bileşen olarak listelenmemiştir.</p>

              <h2>Sigaranın Fizyolojik Etkileri</h2>
              <p>Sigara dumanında kanserojen, irritan &ouml;zelliklere sahip 4000&rsquo;den fazla kimyasal madde vardır.</p>
              <p>Bu maddelerden <strong>bağımlılık yapıcı</strong> &ouml;zelliği olan yeg&acirc;ne madde <strong>nikotindir</strong>.</p>
              <br>
              <img class="w-100" src="../img/sigara/3.jpeg" alt="">
              <br><br><br>

              <h2>İçer İçmez Vücutta Ortaya Çıkan Etkiler</h2>
              <ol>
                <li>Kalp atışının hızlanması</li>
                <li>Kan basıncının artması</li>
                <li>Midenin asit &uuml;retmesi</li>
                <li>B&ouml;breklerin idrarı gerekenden az &uuml;retmesi</li>
                <li>İştahsızlık</li>
                <li>Koku ve tat alma duyularının zayıflaması</li>
                <li>Akciğer b&uuml;y&uuml;k ve k&uuml;&ccedil;&uuml;k hava yollarının tahrişi</li>
                <li>El ve ayak parmaklarına kan akışının zayıflaması</li>
                <li>Beyindeki kan akışının yavaşlaması</li>
                <li>Diş &ccedil;&uuml;r&uuml;meleri</li>
                <li>Baş d&ouml;nmesi</li>
                <li>Midenin bozulması</li>
              </ol>

              <h2>Uzun Süre Kullanımda Ortaya Çıkan etkiler</h2>
              <ol>
                <li>Sık sık nefessiz kalmak ve &ouml;ks&uuml;rmek</li>
                <li>Dişlerde sarı siyah lekelerin oluşması</li>
                <li>Kırışık kuru bir cilt</li>
                <li>Kadınlar ve erkeklerde kısırlık riski</li>
                <li>Kemiklerde kırılma riskinin artması</li>
                <li>Sa&ccedil;larda d&ouml;k&uuml;lme</li>
                <li>Tırnaklarda sararma</li>
                <li>Kanser yapıcı etki</li>
                <li>Akciğerlerde geri d&ouml;n&uuml;ş&uuml; olmayan etkiler</li>
              </ol>

              <h2>Sigaradan Dünyada ve Ülkemizde Ölümler</h2>
              <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; (DS&Ouml;) verilerine g&ouml;re g&uuml;n&uuml;m&uuml;zde sigara kullanımının&nbsp;<strong>yılda 5 milyon insanın &ouml;l&uuml;m&uuml;ne</strong> yol a&ccedil;tığı, bu sayının &ouml;n&uuml;m&uuml;zdeki 20 yıl i&ccedil;erisinde 10 milyona &ccedil;ıkacağı bildirilmektedir. T&uuml;rkiye&rsquo;de ise her yıl yaklaşık&nbsp;<strong>100 bin kişi&nbsp;</strong>sigara nedeniyle hayatını kaybediyor.</p>

              <h2>Sigaranın Dünya Ekonomisine ve Ülkemiz Ekonomisine Etkisi</h2>
              <p>Ayrıca sigaranın d&uuml;nya ekonomisine&nbsp;<strong>yılda 200 milyar dolar zarar</strong> verdiği rapor edilmektedir. &Uuml;lkemizde ise sigaraya yılda&nbsp;<strong>6.5 milyar dolar</strong> harcanıyor.</p>
              
              <br>
              <img class="w-100" src="../img/sigara/4.jpeg" alt="">
              <br><br><br>

              <h2>Sigaranın İnsan Sağlığına Etkisi</h2>
              <ol>
                <li>Tütün nedeniyle oluşan hastalıklar</li>
                  <ul>
                    <li>Koroner kalp hastalığı</li>
                    <li>Aterosklerotik periferik damar hastalığı</li>
                    <li>Akciğer kanseri</li>
                    <li>Ağız kanseri</li>
                    <li>Larynx kanseri</li>
                    <li>&Ouml;zofagus kanseri</li>
                    <li>KOAH</li>
                    <li>Serebrovask&uuml;ler hastalıklar</li>
                  </ul>
                <li>Tütünle ilişkili olası durumlar</li>
                  <ul>
                    <li>D&uuml;ş&uuml;kler</li>
                    <li>Artmış infant mortalitesi</li>
                    <li>Peptik &uuml;lser</li>
                  </ul>
                <li>Tütünün katkıda bulunduğu hastalıklar</li>
                  <ul>
                    <li>Mesane kanseri</li>
                    <li>Pankreas kanseri</li>
                    <li>B&ouml;brek kanseri</li>
                    <li>Servix kanseri</li>
                  </ul>
                <li>Tütün ile ilgili fetal etkiler</li>
                  <ul>
                    <li>İntrauterin b&uuml;y&uuml;me geriliği</li>
                    <li>D&uuml;ş&uuml;k doğum ağırlığı</li>
                  </ul>
                <li>Erişkin ve çocuklar üzerine pasif içiciliğin etkileri</li>
                  <ul>
                    <li>Artmış akciğer kanseri riski</li>
                    <li>Artmış akciğer enfeksiyonu riski</li>
                  </ul>
                <li>Maternal Tütün içiminin gebelik ve çocuk üzerine olan etkileri</li>
                <ul>
                  <li><strong>Kanıtlanmış Etkileri:</strong></li>
                    <ol style="list-style-type: lower-alpha;">
                      <li><em>&Ccedil;ocuğa Olan Etkiler:</em></li>
                        <p>Spontan d&uuml;ş&uuml;k sıklığını arttırır. Akut ve Kronik fetal distres sıklığını arttırır. İntrauterin gelişme geriliği g&ouml;r&uuml;lme sıklığını arttırır. D&uuml;ş&uuml;k doğum ağırlıklı bebek sıklığını arttırır. Premat&uuml;r doğum sıklığını arttırır. Doğum sırasında ve sonrasında &ouml;l&uuml;m ve hastalık riskini arttırır. Doğum sonrası fiziksel ve mental gelişmeyi olumsuz y&ouml;nde etkiler.</p>
                      <li><em>Gebeliğe Etkileri:</em></li>  
                        <p>Plasenta Previa sıklığını arttırır. Ablatio Placenta sıklığını arttırır. Erken membran r&uuml;pt&uuml;r&uuml; sıklığını arttırır. Operatif doğum sıklığını arttırır</p>
                    </ol> 
                  <li><strong>Kanıtlanmış Etkileri:</strong></li>
                    <ol style="list-style-type: lower-alpha;">
                      <li><em>Konjenital anomali</em></li>
                      <li><em>Doğum sonrası hayatta kanser gelişimi</em></li>
                    </ol>
                </ul>
              </ol>
                <h2>Sigara kullanımı ile artmış kanser riski ilişkisi</h2>
                <ul>
                  <li>Mesane Kanseri &nbsp;riski 2 kat</li>
                  <li>Prostat Kanseri riski 2 kat</li>
                  <li>Pankreas Kanseri riski 2 kat</li>
                  <li>Kalp Hastalığı riski 3 kat</li>
                  <li>Kalp Krizi riski 1-4 kat</li>
                  <li>Yemek borusu kanseri 8-10 kat</li>
                  <li>Bronşit Riski 10 kat</li>
                  <li>Kadınlarda kısırlık riski 10 kat&nbsp;</li>
                  <li>Erkeklerde iktidarsızlık riski 10 kat</li>
                  <li>Ani &ouml;l&uuml;m riski 10 kat</li>
                  <li>Bademcik kanseri riski 7-11 kat</li>
                  <li>-Diş eti kanseri riski5-14 kat</li>
                  <li>-Gırtlak kanseri riski 16 kat</li>
                  <li>-Rahim ağzı kanseri riski 16 kat</li>
                  <li>-Akciğer kanseri riski 22 kat</li>
                  <li>-Fel&ccedil; olma riski 2-22 kat</li>
                  <li>-Ağız kanseri riski 3-30 kat</li>
                  <li>-Dil kanseri riski 4-33 kat</li>
                </ul>

                <h2>Pasif İçicilik</h2>
                <p>T&uuml;t&uuml;n, yalnızca kullanıcı olanlarda değil, doğrudan kullanıcısı olmayanlarda da sağlık sorunlarıyla birlikte ciddi sonu&ccedil;lara yol a&ccedil;abilmektedir. Bu nedenle t&uuml;t&uuml;n kullanmadığı halde<strong>&nbsp;t&uuml;t&uuml;ne maruz kalanların</strong> durumu da b&uuml;y&uuml;k bir &ouml;nem arz etmektedir. Bu durum pasif i&ccedil;icilik ya da ikinci el t&uuml;t&uuml;n dumanına maruz kalma olarak ele alınmaktadır. İkinci el t&uuml;t&uuml;n dumanı, sigara ve nargile gibi t&uuml;t&uuml;n &uuml;r&uuml;nlerinin kullanıldığı durumlarda&nbsp;<strong>kapalı alanları dolduran dumandır</strong>. Bu dumanın solunması pasif i&ccedil;icilik olarak adlandırılmaktadır</p>
                <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; 2020 yılı a&ccedil;ıklamasına g&ouml;re; ikinci el t&uuml;t&uuml;n dumanına maruz kalma, &ouml;zellikle <strong>erken yaşta</strong> &ccedil;ok daha kritik sonu&ccedil;lara sebep olmaktadır. D&uuml;nya genelindeki&nbsp;<strong>&ccedil;ocuk n&uuml;fusunun yaklaşık yarısı&nbsp;</strong>t&uuml;t&uuml;n dumanının kirlettiği havayı solumakta ve bu durum ciddi sonu&ccedil;lara neden olabilmektedir</p>
                <p>Pasif İ&ccedil;icilik ile ilgili &ouml;nemli hususlar;</p>
                <p><strong>Yanan bir sigaranın &uuml;&ccedil;te ikisi</strong> havaya gitmektedir</p>
                <p>- Bir sigara yaklaşık 12 dakika yanar; ancak sigara i&ccedil;en bir kişinin yalnızca 30 saniye sigarayı i&ccedil;ine &ccedil;ektiğini s&ouml;yleyebiliriz. Geri kalan dumanı&nbsp;<strong>&ccedil;evredekiler i&ccedil;ine &ccedil;ekmektedir</strong>.</p>
                <p>- &Ccedil;evreye yayılan sigara dumanı normal olarak i&ccedil;ilen <strong>sigaradan 3 kat daha fazla nikotin,</strong> y&uuml;zde 70 oranında daha fazla katran ve 2,5 kat fazla karbonmonoksit i&ccedil;ermektedir.</p>
                <br>
                <img class="w-100" src="../img/sigara/5.jpeg" alt="">
                <br><br><br>
                <h2>Elektronik Sigara</h2>
                <p>Son yıllarda giderek yaygınlaşan<strong>&nbsp;e-sigara</strong>, g&ouml;r&uuml;n&uuml;ş&uuml;, hareketi ve dumanı ile sigarayı taklit etmek &uuml;zere tasarlanmış bir &uuml;r&uuml;n. Genellikle nikotin, aroma maddeleri ve diğer kimyasalların aerosol&uuml;n&uuml; &ccedil;ekmesini sağlarken, <strong>solunabilir nikotin buharı</strong> salıyor. Dumanın kokusu ile yoğunluğu isteğe bağlı olarak ayarlanabiliyor. E-sigara sol&uuml;syonlarında &uuml;retici firmaya ya da isteğe g&ouml;re ayarlı miktarlarda nikotin, aroma, t&uuml;t&uuml;n &uuml;r&uuml;n&uuml; (sigara, nargile, puro) ve kanserojen madde bulunabiliyor.</p>
                <p><strong>Daha fazla nikotin alımı&nbsp;</strong></p>
                <p>E-sigara ile her nefeste 0-36 mg/mL arasında nikotin alınıyor. B&ouml;ylece 30 puf &ccedil;ekildiğinde bir sigaradan alınan miktar kadar nikotin alınıyor. Bu nedenle e-sigara, <strong>sigaraya g&ouml;re daha fazla nikotin</strong> alınmasına neden oluyor. E-sigaranın kartuşunun i&ccedil;indeki sıvıda ayrıca propilen glikol, etanol, nitrozamin, t&uuml;t&uuml;n &ccedil;i&ccedil;eği, nane, kahve, &ccedil;ikolata, meyve aromaları gibi <strong>tat ve koku i&ccedil;eren farklı kimyasallar</strong> bulunabiliyor.&nbsp;</p>
                <p><strong>Sağlık Zararı</strong></p>
                <p>E-sigara likitleri g&uuml;n&uuml;m&uuml;zde 7000 aroma se&ccedil;eneği ile m&uuml;şterileri cezbetmek i&ccedil;in b&uuml;y&uuml;k pazarlama stratejisi uyguluyor. G&uuml;n&uuml;m&uuml;zde e-sigaralarda saptanan kimyasal maddelerin <strong>&ccedil;oğu sigara i&ccedil;inde bulunan ve kansere neden olduğu saptananlarla aynı</strong>.</p>
                <p>E-sigara, D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml; ve Sağlık Bakanlığı&apos;nca &ouml;nerilmeyen, <strong>zararlı olarak bildirilen</strong> bir &uuml;r&uuml;n. &lsquo;Nikotine and Tobacco Research&apos; dergisinde yayınlanan bir araştırmaya g&ouml;re; Amerika&apos;da <strong>hi&ccedil; sigara i&ccedil;memiş &ccedil;ocukların e-sigara kullanımı</strong> 2011&apos;de 79 bin iken 2013&apos;te 263 bine ulaşarak <strong>iki yıl i&ccedil;inde &uuml;&ccedil; kat</strong> artmış.</p>

                <h2>Tütün Bağımlılığı Tanısı</h2>
                <p>D&uuml;nya Sağlık &Ouml;rg&uuml;t&uuml;ne g&ouml;re&nbsp;<strong>nikotin kullanım bozukluğu&nbsp;</strong>olarak da isimlendirilen t&uuml;t&uuml;n bağımlılığının temel belirtileri şunlardır:</p>
                <ul>
                  <li>Kullanımı <strong style="text-align: inherit;">kontrol etme kabiliyetinin bozulması</strong><span style="text-align: inherit;">,</span></li>
                  <li>T&uuml;t&uuml;n kullanımına diğer etkinliklere g&ouml;re daha fazla &ouml;ncelik verilmesi,</li>
                  <li>Zararlarla veya olumsuz sonu&ccedil;larla karşılaşılmasına rağmen kullanıma devam edilmesi ile kendini g&ouml;steren&nbsp;<strong>g&uuml;&ccedil;l&uuml; bir nikotin kullanma isteğ</strong>i,</li>
                  <li>Nikotinin gitgide <strong>eski etkisini kaybetmesi</strong> (tolerans geliştirilmesi),</li>
                  <li>Nikotin kullanımının kesilmesi veya azaltılması sonrasında&nbsp;<strong>yoksunluk belirtilerinin</strong> g&ouml;r&uuml;lmesi,</li>
                  <li>T&uuml;t&uuml;n&uuml;n etkilerinin neden olduğu, alevlendirdiği, yineleyici toplumsal ya da kişiler arası sorunlar olmasına karşın t&uuml;t&uuml;n kullanımını s&uuml;rd&uuml;rme (&Ouml;rneğin; t&uuml;t&uuml;n kullanımıyla ilgili olarak başkalarıyla tartışmalara girme),</li>
                  <li>Yineleyici bir bi&ccedil;imde&nbsp;<strong>tehlikeli&nbsp;</strong>olabilecek durumlarda t&uuml;t&uuml;n kullanma (&Ouml;rneğin; yatakta sigara i&ccedil;me),</li>
                  <li>İşteki, okuldaki ya da evdeki konumunun gereği olan <strong>başlıca y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirememe</strong> ile sonu&ccedil;lanan, yineleyici t&uuml;t&uuml;n kullanımı</li>
                </ul>
                <p>Nikotin bağımlılığınızı g&ouml;rmek istiyorsanız &ouml;rnek bir test; &nbsp; <a href="http://www.xn--brakabilirsin-39b.org/" rel="nofollow noreferrer"><em>www.bırakabilirsin.org</em></a></p>
              
                <h2>Sigara Başlama Yaşı</h2>
                <p>T&uuml;rkiye&rsquo;de sigara i&ccedil;enlerin yaş ortalamasının giderek d&uuml;şt&uuml;ğ&uuml;n&uuml; g&ouml;stermektedir. İlk&ouml;ğretim ve lise yıllarında halen sigara kullanımı %9, lise yıllarında %29-50 arasında ve &uuml;niversite &ouml;ğrencileri arasında sigara i&ccedil;me sıklığı %21-48 arasında olduğuna ilişkin araştırma sonu&ccedil;ları bulunmaktadır. &Ccedil;alışan gen&ccedil;lerde ise halen sigara kullanımı %58&rsquo;dir.</p>
                <p>&nbsp;</p>
                <p><strong>Ailenin Sosyoekonomik, K&uuml;lt&uuml;rel ve Davranışsal Etkisi</strong></p>
                <ul>
                  <li>Ailelerin sosyoekonomik ve eğitim d&uuml;zeyleri d&uuml;şt&uuml;k&ccedil;e gen&ccedil;ler arasında sigara kullanımı y&uuml;kselmektedir.&nbsp;</li>
                  <li>Ailenin sosyal norm ve değerlerine uymak i&ccedil;in gen&ccedil;ler sigaraya başlamaktadırlar.&nbsp;</li>
                  <li>Ailede sigara kullanan bir birey olması gencin sigara ile tanışmasına neden olmaktadır. Ebeveynin sigara kullanması gencin sigara kullanma riskini iki kat artırmaktadır.&nbsp;</li>
                  <li>Aile desteğinin yetersizliği, aile ile yetersiz ilişki sigara kullanmayı artırmaktadır.</li>
                </ul>
                <p><strong>Arkadaş Etkisi</strong></p>
                <p>En yakın arkadaşın sigara kullanması ya da arkadaş grubunda sigara kullanılması gencin sigara ile tanışmasına neden olmaktadır.</p>
                <p><strong>Gencin Sosyodemografik ve Psikososyal Yapısı</strong></p>
                <p>Ad&ouml;lesanlar kendilerine olan g&uuml;venlerini artırmak i&ccedil;in sigaraya başlayabilmektedir</p>
                <p>Gen&ccedil;ler pop&uuml;laritelerinin artması i&ccedil;in sigara kullanmaktadırlar. Son yıllarda gen&ccedil;ler arasında nargile kullanımının da pop&uuml;ler bir davranış olarak kabul edilmeye başlamıştır.</p>

                <h2>Nikotin Bağımlılığı Testi</h2>
                
                <img class="w-100" src="../img/sigara/6.jpeg" alt="">
                <br><br><br>

                <h2>Sigarayı Bırakmak İçin Çözüm Yolları</h2>
                <p>T&uuml;t&uuml;n arındırma (detoks) ve intoksikasyon tedavisi yoktur. &Ccedil;ok kişinin t&uuml;t&uuml;n&uuml; profesyonel bir</p>
                <p>yardım olmaksızın veya organize bir program kullanmadan bırakmayı başarmasına karşın, pek</p>
                <p>&ccedil;ok i&ccedil;ici de bunu kendi kendilerine başaramaz ve yardım ararlar.</p>
                <p>Genel olarak tedavi y&ouml;ntemlerini 8 grupta toplayabiliriz:</p>
                <ol>
                    <li>Kendi kendine bırakma</li>
                    <li>&nbsp;Klinikler ve gruplar</li>
                    <li>Medikal tedavi</li>
                    <li>Davranış&ccedil;ı y&ouml;ntemler</li>
                    <li>Doktor &ouml;neri ve telkinleri</li>
                    <li>Hipnoz</li>
                    <li>Akupunktur</li>
                    <li>Kitle iletişimi ve toplu programlar.</li>
                </ol>

                
                <p><strong>Yeşilay</strong>, Birinci D&uuml;nya Savaşı sırası ve sonrasında işgal g&uuml;&ccedil;lerinin toplumumuzda alkol ve uyuşturucu maddeleri yaygınlaştırmasını ve işgale karşı m&uuml;cadele ruhunun yıkılmasını &ouml;nlemek amacıyla d&ouml;nemin Şeyh&uuml;lislam&apos;ı İbrahim Haydarizade&apos;nin himayesinde, Dr. Mazhar Osman Uzman ve arkadaşları tarafından Sultan Vahdeddin&apos;in izniyle 5 Mart 1920&apos;de İstanbul&apos;da &quot;Hilal-i Ahdar&quot; adıyla kurulmuştur.</p>
                <p>&Ccedil;alışma Alanları;</p>
                <ul>
                    <li>Alkol bağımlılığı</li>
                    <li>T&uuml;t&uuml;n(sigara) bağımlılığı</li>
                    <li>Madde bağımlılığı</li>
                    <li>Kumar bağımlılığı</li>
                    <li>Teknoloji bağımlılığı</li>
                </ul>
                <p><a href="http://www.xn--brakabilirsin-39b.org/" rel="nofollow noreferrer"><strong>www.bırakabilirsin.org</strong></a><strong>&nbsp;,</strong>Yeşilayın t&uuml;t&uuml;n bağımlılığıyla ilgili hazırlamış olduğu kapsamlı bir sitedir.</p>
                <p><strong>YEDAM</strong>;Yeşilay Danışmanlık merkezi(<strong><em>yedam.org.tr</em></strong>)</p>
                <p><strong>YEDAM 115</strong> numaralı hat &uuml;zerinden bağımlılara, bağımlı yakınlarına veya bağımlılıkla ilgili bilgi almak isteyenlere danışmanlık hizmeti sunmaktadır. <strong>Telefonun ucunda bağımlılık alanında &ouml;zel eğitim almış psikolog kadronun g&ouml;rev yaptığı YEDAM Danışma Hattı</strong>, &uuml;lkemizin t&uuml;m illerinde alkol, <strong>t&uuml;t&uuml;n</strong>, madde, kumar ve internet bağımlılıkları konusunda hizmet vermektedir.&nbsp;</p>

                <h2>Sigarayı Bıraktıktan Sonra Vücudumuzda Meydana Gelenler;</h2>
                <br>
                <img class="w-100" src="../img/sigara/7.jpeg" alt="">
                <br><br><br>

                <h2>Son Söz</h2>
                <p>Sigarayı bırakmak isteyenler &ccedil;oğunlukla profesyonel bir yardım almadan iradeleriyle bırakmaya &ccedil;alışıyorlar. Sigarayı bırakamadıklarında da&nbsp;denedim olmadı, iradem zayıf lafının arkasına saklanıp i&ccedil;meye devam ediyorlar.</p>
                <p>Sigara bırakmada başarısızlık varsa zayıf olan iradeniz değil bırakma y&ouml;nteminizdir.</p>
                <p>İradeniz zayıf değil, nikotinin bağımlılık etkisi y&uuml;ksek: <strong>destek al denemekten vazge&ccedil;me.</strong></p>
                <p>Her g&uuml;n bağımlı olduğun maddeyi almak i&ccedil;in <strong>aylık &ouml;dediğin &uuml;cretin farkında ol.</strong></p>
                <p>&nbsp;</p>
                <p><strong>-SİGARAYI BIRAK HAYATI BIRAKMA</strong></p>
                <p><br></p>
                <p><strong>Kaynak&ccedil;a</strong></p>
                <p><a href="http://www.xn--yeilay-xjb.org.tr/" rel="nofollow noreferrer"><strong>www.yeşilay.org.tr</strong></a></p>
                <p><a href="http://www.yedam.org.tr/" rel="nofollow noreferrer"><strong>www.yedam.org.tr</strong></a></p>
                <p><strong>bırakabilirsin.org</strong></p>
                <p><strong>sağlık bakanlığı/sağlık hizmetleri genel m&uuml;d&uuml;rl&uuml;ğ&uuml;</strong></p>
                <p><a href="https://en.wikipedia.org/wiki/Cigarette" rel="nofollow noreferrer"><strong>https://en.wikipedia.org/wiki/Cigarette</strong></a></p>
                <p>Hacettepe &Uuml;niversitesi Tıp Fak&uuml;ltesi Halk Sağlığı Anabilim Dalı</p><br><br><br>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>