<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>SMA HASTALIĞI NEDİR?</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
              </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/yesim.jpeg" alt="">
                <p><strong>Dr. Yeşim BOZBEY SERT</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284137">0507 228 41 37</a> <br>
                    <a href="mailto:yesim.sert@renault.com">yesim.sert@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>SMA HASTALIĞI NEDİR?</h1>
              <p>SMA, motor n&ouml;ron h&uuml;crelerinin geri d&ouml;n&uuml;ş&uuml;ms&uuml;z kaybı ve bunun sonucunda kas zayıflığı ve g&uuml;&ccedil;s&uuml;zl&uuml;ğ&uuml; ile karakterize genetik, ilerleyici bir hastalıktır. Tedavi edilmediği zaman omurilik ve kasların hareketini kontrol eden motor n&ouml;ronların etkilenmesi sonucu kuvvet kaybı, beslenme ve solunum problemleri g&ouml;r&uuml;l&uuml;r.&nbsp;</p>
              <p>Zamanla değişen derecelerde eklem hareket kısıtlılıkları omurgada şekil bozuklukları (skolyoz) da ortaya &ccedil;ıkar.</p>
              <p>SMA hastalığı 1/40-60 oranında taşıyıcı oranına sahip bir hastalıktır. &Uuml;lkemizde SMA hastalığının g&ouml;r&uuml;lme sıklığı ve taşıyıcılık oranları net olarak bilinmemekle birlikte, son yıllarda yaklaşık 1.200.000/yıl canlı doğum ger&ccedil;ekleştiği g&ouml;z &ouml;n&uuml;nde bulundurulduğunda, yıllık yeni vaka sayısının 130-180 (ortalama: 150) arasında olduğu tahmin edilmektedir. &Uuml;lkemizde yaklaşık 3000 SMA hastası izlenmektedir (TC Sağlık Bakanlığı).</p>
              <p>SMA tanısı &ouml;yk&uuml;, belirtiler ve klinik bulgularla birlikte muayene bulguları ile konulur. SMA sinir sistemindeki motor n&ouml;ronun hayatta kalması i&ccedil;in gerekli olan ve SMN adı verilen bir motor n&ouml;ron proteininin eksikliği neden olur. Bu eksiklik, SMN1 adı verilen bir genin 5.kromozomu &uuml;zerindeki genetik defektlerden kaynaklanır. Bu defektler arasında en sık olan SMN1 geninin hi&ccedil; olmamasıdır. Komşu SMN2 geni bu genin g&ouml;revini yapabilecek kadar benzerdir. SMA hastalığı &ccedil;ok nadir olarak SMN1 geni dışındaki genlerin mutasyonundan da kaynaklanabilir.</p>
              <p>Kesin tanı ise SMN1 genetik analizinde mutasyonun tespiti ile konulmaktadır.</p>
              <p>Taşıyıcılık oranının &uuml;lkemizde y&uuml;ksek olması nedeni ile SMA taşıyıcılığı, ailesinde hasta bebek olan veya olmayan t&uuml;m &ccedil;iftlere gebelik &ouml;ncesi &ouml;nerilmelidir. &Ccedil;iftin taşıyıcı olduğu belirlendiğinde, sağlıklı &ccedil;ocuk i&ccedil;in genetik danışmanlık, prenatal ve pre-implantasyon tanı testi se&ccedil;enekleri sunulmaktadır.</p>
              <p>  Baba ve annenin hastalığı taşıması durumunda her gebelikte hastalığın ortaya &ccedil;ıkma ihtimali %25&rsquo;dir. Taşıyıcı oldukları i&ccedil;in sağlıklı bir şekilde yaşadıkları i&ccedil;in genlerdeki bozukluk &ccedil;ocuklara ge&ccedil;erse SMA hastalığı ortaya &ccedil;ıkar.</p>
              <p>  Akraba evliliği hastalığın g&ouml;r&uuml;lme sıklığını artırmaktadır.</p>
              <p>Evlilik &ouml;ncesi d&ouml;nemde SMA a&ccedil;ısından her ikisi de taşıyıcı &ccedil;iftleri belirleyerek, ailelere genetik danışma vermek, SMA hastalığının uzun d&ouml;nem morbidite ve mortalitesini azaltmak a&ccedil;ısından olduk&ccedil;a &ouml;nemlidir. Program 2021 yılı aralık sonu itibariyle 81 ilde uygulanmaya başlanmıştır.</p>
              <p>SMA Taşıyıcı Taraması evlilik &ouml;ncesi sağlık raporu almak i&ccedil;in başvuran &ccedil;iftler ve halen evli olan &ccedil;iftlerden de talep edenler i&ccedil;in yapılmaktadır.</p>
              <p>T&uuml;m bu &ccedil;alışmaların sonucunda her iki eş adayının da SMA taşıyıcı olduğunun belirlenmesi durumunda, ailelere hastalık hakkında ayrıntılı bilgi ve genetik danışma verilmesi ama&ccedil;lanmıştır. Genişletilmiş bu programın amacı, mevcut eş adaylarının ayrıntılı genetik danışmanlık hizmeti ve prenatal tanı olanakları hakkında bilgilendirilmeleri ve y&ouml;nlendirilmelerini sağlamaktır.</p>
              <img src="../img/sma/1.jpeg" alt="" srcset="" class="w-100"><br><br><br>

              <h2>Kimlere tarama testi uygulanır?</h2>
              <ul>
                <li>Evlilik &ouml;ncesi d&ouml;nemde evlilik raporu almak i&ccedil;in aile hekimlerine başvuranlara, halen evli olup bebek sahibi olmayı d&uuml;ş&uuml;nen &ccedil;iftlerden isteyenlere tarama testi uygulanır.</li>
                <li>Tarama i&ccedil;in &ouml;ncelikle erkek eş/eş adayından &ouml;rnek alınır.</li>
                <li>Evlilik &ouml;ncesi sağlık raporu i&ccedil;in başvuranlara rapor d&uuml;zenlenir.</li>
                <li>Erkek eşin/eş adayının tetkik sonu&ccedil;larında ş&uuml;pheli pozitif bir sonu&ccedil; yoksa takipten &ccedil;ıkarılır. Eğer erkek eş adayında ş&uuml;pheli sonu&ccedil; &ccedil;ıkarsa mutlaka kadın eş/eş adayına da tarama testi uygulanmalıdır.</li>
                <li>Evlilik &Ouml;ncesi SMA Taşıyıcı Tarama Programı kapsamında doğurganlık &ccedil;ağını tamamlamış kadın adaylardan kan alınmasına gerek yoktur.</li>
                <li>Evlilik i&ccedil;in başvuru yapan kişi daha &ouml;nce evlenmiş ve Evlilik &Ouml;ncesi SMA Taşıyıcı Tarama Programı kapsamında tetkik vermiş ise testin tekrarlanmasına gerek yoktur.</li>
                <li>Kişiler daha &ouml;nce bir sebepten tarama yaptırmışsa testin tekrarlanmasına gerek yoktur.</li>
                <li>&Ouml;zel durumlarda her iki eş adayına da tarama testi uygulanabilir.</li>
                <li>Tarama testleri i&ccedil;in kan &ouml;rnekleri, eşlerin/eş adaylarının kayıtlı oldukları Aile Hekimliği Birimlerinde (AHB) alınır.</li>
                <li>Alınan kan &ouml;rnekleri İl Sağlık M&uuml;d&uuml;rl&uuml;klerince belirlenen g&uuml;nlerde Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;m&uuml;z b&uuml;nyesinde kurulan tarama laboratuvarına g&ouml;nderilir.</li>
                <li>Tarama sonu&ccedil;ları aile hekimlerine sistem &uuml;zerinden iletilir ve kişiler de sonu&ccedil;larını e-nabız &uuml;zerinden g&ouml;rebilir. (TC Sağlık Bakanlığı)</li>
              </ul>
              <img src="../img/sma/2.jpeg" alt="" srcset="" class="w-100"><br><br><br>

              <h2>Belirtiler</h2>
              <p>Belirtiler hastalığın tipine g&ouml;re değişmekle birlikte s&ouml;yle sıralanabilir:</p>
              <ul>
                <li>Kaslarda zayıflık ve g&uuml;&ccedil;s&uuml;zl&uuml;k</li>
                <li>Azalmış refleksler</li>
                <li>Beslenme g&uuml;&ccedil;l&uuml;ğ&uuml;</li>
                <li>Baş kontrol&uuml;n&uuml; sağlayamama</li>
                <li>Ellerde titreme ,dilde seğirme</li>
                <li>Oturma ayakta durma ve y&uuml;r&uuml;me de g&uuml;&ccedil;l&uuml;k ve y&uuml;r&uuml;me kaybı</li>
                <li>Bacaklardaki g&uuml;&ccedil; kaybı kollardaki g&uuml;&ccedil; kaybından daha belirgindir. SMA Hastalığı halk arasında gevşek bebek sendromu olarak da bilinir. SMA hastalığında g&ouml;rme ve işitme etkilenmez. Zeka d&uuml;zeyleri normal veya normalin &uuml;zerindedir.</li>
              </ul>
              <img src="../img/sma/3.jpeg" alt="" srcset="" class="w-100"><br><br><br>

              <h2>SMA Tipleri</h2>
              <p>İntrauterin d&ouml;nemde başlangı&ccedil; g&ouml;steren formdan (Tip 0 SMA), yenidoğan ve erken-bebeklik (Tip 1 SMA), &ccedil;ocukluk (Tip 2 ve Tip 3 SMA), adolesan ve erişkin (Tip 3 SMA) ve erişkin (Tip 4 SMA) d&ouml;nemde başlangı&ccedil; g&ouml;steren tipleri mevcuttur.</p>
              <p>Başladığı yaş ve yapabileceği hareketler hastalığın tipini belirler. Belirtilerin başladığı yaş ne kadar ilerlemişse hastalık &nbsp;o kadar hafif seyirli olur.6 ay ve daha k&uuml;&ccedil;&uuml;k bebeklerde g&ouml;r&uuml;len en ağır form olan tip 1 SMA dır. Tip 1 SMA hastalarının en &ouml;nemli belirtileri baş kontrol&uuml;n&uuml;n olmaması ve solunum yolu enfeksiyonlarıdır. Bu enfeksiyonlar sonucu akciğer kapasiteleri azalır ve bir s&uuml;re sonra solunum desteğine ihtiya&ccedil; duyarlar. Kol ve bacak hareketleri g&ouml;zlenmez. Tip 1 SMA bebek &ouml;l&uuml;mlerinin en sık sebebidir.</p>
              <p>Tip 2 SMA 6-18 aylık bebeklerde g&ouml;r&uuml;l&uuml;r ve bu aylarda belirtiler başlar. Baş kontrol&uuml; vardır. Desteksiz oturabilirler ancak desteksiz ayakta duramaz ve y&uuml;r&uuml;yemezler. Ellerde titreme, kilo alamama, g&uuml;&ccedil;s&uuml;zl&uuml;k ve &ouml;ks&uuml;r&uuml;k g&ouml;r&uuml;lebilir. Tip-2 SMA hastaları sık solunum yolu enfeksiyonu ge&ccedil;irirler. Skolyoz oluşur.</p>
              <p>Tip -3 SMA hastalarında hastalık belirtileri 18. aydan sonra başlar. Bu d&ouml;neme kadar gelişimleri normal olan &ccedil;ocuklarda semptomlar ergenlik d&ouml;nemine kadar fark edilebilir. Gelişimleri yavaştır. Hastalık ilerledik&ccedil;e ve kas g&uuml;&ccedil;s&uuml;zl&uuml;kleri artık&ccedil;a ayağa kalkmakta zorlanırlar, merdiven &ccedil;ıkamama, sık d&uuml;şme, ani kramplar, koşamama gibi belirtiler g&ouml;r&uuml;l&uuml;r. Daha ileriki zamanlarda y&uuml;r&uuml;me becerisini kaybedip yatağa bağımlı hale gelebilirler. Skolyoz g&ouml;r&uuml;l&uuml;r.&nbsp;</p>
              <p>Tip 4 SMA hastalığı yetişkinlerde ve daha nadir olarak g&ouml;r&uuml;l&uuml;r. Yavaş seyirlidir. Kol ve bacaklarda g&uuml;&ccedil;s&uuml;zl&uuml;k g&ouml;r&uuml;l&uuml;r. Zamanla titreme ve seğirme eşlik eder.</p>
              <p><br></p>

              <h2>Tedavi</h2>
              <p>
                Kesin bir tedavisi bulunmamaktadır. Tip 1 ve tip 2 SMA genellikle solunum yolu enfeksiyonu nedeni ile yaşamlarını kaybederler.
              </p>
              <p>
                Aralık 2016 tarihinde FDA onayı alan nusinersen, bebek ve çocukların tedavisinde uygulanmaktadır. Ülkemizde de Temmuz 2017'de Sağlık Bakanlığı tarafından onay almıştır. 
              </p>
              <br><br><br>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>