<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Ayak Mantarı (Tinea Pedis)</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
              <h1>Ayak Mantarı (Tinea Pedis)</h1>
              <p>Tinea pedis veya ayak sa&ccedil;kıranı, ayak tabanlarını, ayak parmaklarının parmak arası yarıklarını ve tırnakları etkileyen mantar enfeksiyonudur. Bu enfeksiyona, bir zamanlar Afrika, Asya ve Avustralya&apos;nın bir&ccedil;ok b&ouml;lgesinde endemik olan Trichophyton rubrum adında bir mantar neden olur.<a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/30216025" >[1]</a><a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/30115333" >[2]</a><a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/30041646" >[3]</a>. Ancak g&uuml;n&uuml;m&uuml;zde bu organizmaya Avrupa ve Amerika&apos;da da rastlanmaktadır.</p>
              <p>Esas olarak Trichophyton rubrum tinea pedis&apos;e neden olur. Trichophyton interdigitale ve Epidermophyton floccosum da s&ouml;z konusudur. Ara sıra g&ouml;r&uuml;len diğer etkenler arasında Tricholosporum violaceum yer alır. T. rubrum vakaların yaklaşık %70&apos;ini oluşturur<a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/29959961" >[4]</a><a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/29704463" >[5]</a>.</p>

              <img src="../img/tinea_pedis/1.jpeg" alt="" class="w-100"><br><br><br>

              <h2>Risk Faktörleri</h2>
              <ul>
                <li>Sıcak ve nemli bir ortam</li>
                <li>Tıkayıcı ayakkabıların uzun s&uuml;re giyilmesi</li>
                <li>Aşırı terleme</li>
                <li>Uzun s&uuml;re suya maruz kalma</li>
              </ul>

              <h2>Yaygınlık</h2>
              <p>Toplam n&uuml;fusun yaklaşık %10&apos;u ayak parmak yarıklarının mantar enfeksiyonlarından etkilenebilir. Bu durum &ccedil;oğunlukla uzun s&uuml;re tıkayıcı (hava almayan) ayakkabı giyilmesine bağlanmaktadır. Tinea pedis insidansının (yaygınlığının) toplum banyolarını, duşları ve havuzları kullananlar arasında daha y&uuml;ksek olduğu g&ouml;zlemlendiğinden, yıkama tesislerinin paylaşılması enfeksiyon olasılığını artırabilir. Bu durum yetişkin erkeklerde kadınlara kıyasla daha yaygındır. Bir &ccedil;alışmada ortalama başlangı&ccedil; yaşı 15 olarak bulunmuştur<a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/29959961">[4]</a><a rel="nofollow noreferrer" href="https://pubmed.ncbi.nlm.nih.gov/29606407">[6]</a>.</p>

              <img src="../img/tinea_pedis/2.jpeg" alt="" class="w-100"><br><br><br>

              <h2>Mantar Vücuda Nasıl Yerleşir?</h2>
              <p>
                Ayak yarıklarının tıkanması, maserasyon (ılaklığa bağlı dokuda görülen bir bozulma türü) ve bakteriyel florada eş zamanlı artışla birlikte ıslak koşullar muhtemelen tinea pedis enfeksiyonuna katkıda bulunur. Derinin parçalanması, nem ve sıcaklık bu enfeksiyonda rol oynar. Mantar, derinin keratin tabakasını istila etmek için keratinaz adı verilen enzimler salgılar. Buna ek olarak, dermatofit hücre duvarı vücudun bağışıklık tepkisini baskılayan mannans adı verilen moleküller de içerir.
              </p>
              <p>
                Bu sayede mantar zaten hasarlı olan deride mantar kendine bir yer açar ve yerleşir.
              </p>

              <h2>Hasta Ne Hisseder?</h2>
              <p>
                Tinea pedisli hastalar çoğunlukla ayak parmaklarında soyulma, maserasyon ve fissürleşme (yırtılma) ile karakterize, uzun süreli, kaşıntılı, intertriginöz (iki bölge arası) bir dermatit (deri enfeksiyonu) ile başvururlar. Yanal ayak yarıkları esas olarak ayak parmaklarının alt yüzeyinin tutulumundan etkilenir. Etkilenen bölgeler eritematözdür (kızarıktır) ve ince, gümüşi beyaz pullarla kaplıdır. Bazen, ayak tabanında su toplamış lezyonlar olabilir. En yaygın yerleşim yeri parmak aralarıdır. 
              </p>
              <p>
                Ayakların parmak arası ve parmak altı derisinde pullanma, maserasyon, erozyon ve eritem şeklinde başlar. Kaşıntı ve kötü koku mevcuttur. Kronik hiperkeratotik tipi genellikle ayak tabanının alt, iç ve yan taraflarında yamalı veya yaygın pullanma ile kendini gösterir. Vezikülobüllöz form tipik olarak Trichophyton mentagrophytes'ten kaynaklanır ve taban üzerinde gergin su toplamış lezyonlar şeklinde görülür. Bu lezyonların neden olduğu yanma ve kaşıntı büyük rahatsızlık yaratabilir. Bazen, ilişkili bakteriyel enfeksiyon tinea pedis'in akut ülseratif tipiyle sonuçlanabilir.
              </p>

              <img src="../img/tinea_pedis/3.jpeg" alt="" class="w-100"><br><br><br>

              <h2>Tanı Nasıl Konulur?</h2>
              <p>
                Çoğu zaman fizik muayene tanı koymak için yeterlidir. Gerekli görülürse laboratuvar ile doğrulanabilir.
              </p>
              <p>
                Lezyondan alınan sürüntünün mikroskopla incelenmesi ile mantara ait oluşumlar gözlemlenebilir.
              </p>

              <h2>Hastalığın Yönetimi ve Tedavisi</h2>
              <p>Doktorunuzun muayene sonrası yazacağı topikal ila&ccedil;lar (krem, merhem, sprey vs) &ccedil;oğu zaman yeterlidir. İlerlemiş enfeksiyonlarda sistemik ila&ccedil; (hap, şurup, iğne vs) tedavisi de verilebilir.</p>
              <p>Tedavi s&uuml;resince aşağıdaki konulara dikkat edilmelidir.:</p>
              <ul>
                <li>Ayakların kuru kalmasını sağlamak,</li>
                <li>Kullandığımız havluyu başkasının kullanmaması,</li>
                <li>&Ccedil;ıplak ayakla evde gezinmemek,</li>
                <li>&Ccedil;orapları ve ayakkabıları ortak kullanmamak</li>
              </ul>
              <p>Bunlara dikkat etmek hem iyileşmeyi kolaylaştırır hem de bulaşma ihtimalini azaltır.</p>
              <p>Yeniden bulaşı engellemek i&ccedil;in eski ayakkabılar atılmalı ve kişisel bakım malzemelerini paylaşmaktan ka&ccedil;ınılmalıdır. Y&uuml;zme havuzunda veya saunada koruyucu ayakkabılar giyilmelidir. Ayaklar kuru bırakılmalı ve havalanmayı engelleyen dar ayakkabılar giymekten ka&ccedil;ınılmalıdır. Pamuklu &ccedil;oraplar tercih edilir ve ayaklar s&uuml;rekli terliyorsa kurutucu bir antifungal toz eklenebilir.</p>
              <p>Sağlıklı insanların &ccedil;oğu i&ccedil;in tedaviye başlandığında sonu&ccedil;lar m&uuml;kemmeldir. &Ccedil;oğu insan birka&ccedil; g&uuml;n i&ccedil;inde semptomların hafiflediğini ve 7-14 g&uuml;n i&ccedil;inde tamamen iyileştiğini g&ouml;r&uuml;r. Ancak, hemiplejik (fel&ccedil;li) veya bağışıklık sistemi baskılanmış hastalarda tinea enfeksiyonu sel&uuml;lit ve hatta piyoderma gibi daha şiddetli deri enfeksiyonları ile ilişkili olabilir. <a rel="nofollow noreferrer" href="https://www.ncbi.nlm.nih.gov/books/NBK470421/#">[7]</a><a rel="nofollow noreferrer" href="https://www.ncbi.nlm.nih.gov/books/NBK470421/#">[8]</a></p>
              <p>
                <b>Kaynak:</b> <a href="https://www.ncbi.nlm.nih.gov/books/NBK470421/">https://www.ncbi.nlm.nih.gov/books/NBK470421/</a>
              </p>
              <img src="../img/tinea_pedis/4.jpeg" alt="" class="w-100"><br><br><br>

            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>