<!DOCTYPE html>
<html lang="tr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Yaşlanmayı Yavaşlatmak</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-Zenh87qX5JnK2Jl0vWa8Ck2rdkQ2Bzep5IDxbcnCeuOxjzrPF/et3URy9Bv1WTRi" crossorigin="anonymous">
    <link rel="stylesheet" href="../css/style.css">
</head>
<body>
    <!-- navbar start -->
    <div class="div bg-OR1">
        <div class="container">
            <nav class="navbar navbar-expand-lg ">
                <div class="container-fluid">
                  <a class="navbar-brand fs-2" href="#"><strong>Sağlık Bülteni Arşivi</strong></a>
                  <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavDropdown" aria-controls="navbarNavDropdown" aria-expanded="false" aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                  </button>
                  <div class="collapse navbar-collapse" id="navbarNavDropdown">
                    <ul class="navbar-nav ms-auto">
                      <li class="nav-item">
                        <a class="nav-link active" aria-current="page" href="../index.html">Ana Sayfa</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../aboutUs.html">Hakkımızda</a>
                      </li>
                      <li class="nav-item">
                        <a class="nav-link active" href="../contactUS.html">İletişim</a>
                      </li>
                      <!-- <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Dropdown link
                        </a>
                        <ul class="dropdown-menu">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                      </li> -->
                    </ul>
                  </div>
                </div>
            </nav>
        </div>
    </div>
    <!-- navbar end -->
    <div class="container">
        <div class="row">
            <!-- sol menü start -->
            <div class="col-lg-3 order-2 order-lg-1 bg-OR2 mt-5 text-center rounded-4 sticky-lg-top">
                <img class="profil-foto my-4 mx-2 " src="../img/murat.jpeg" alt="">
                <p><strong>Dr. Murat GÖKDUMAN</strong><br>İşyeri Hekimi</p>
                <p>İletişim: <br>
                    <a href="tel:+905072284138">0507 228 41 38</a> <br>
                    <a href="mailto:murat.gokduman@renault.com">murat.gokduman@renault.com</a>
                </p>
                    
            </div>
            <!-- sol menü end -->
            <!-- orta menü start -->
            <div class="col-lg-9 order-1 order-lg-2 mt-5 px-5 makale">
                <h1>Yaşlanmayı Yavaşlatmak</h1>
                <p>
                  Hepimizin fark ettiği gibi yaşadığımız hayatın belirli bir evresinden sonra hem bedenimiz hem de zihnimiz daha önce gösterdiği performansı göstermemeye başlar. Çevremizdeki herkes benzer yaşam döneminde benzer fonksiyon kayıplarına uğradığı için bu süreç bize yaşamın doğal bir parçası olarak görünür. Peki ya bu süreç yavaşlatılabilseydi? Bazı fonksiyonlarımızı geri kazanmak istemez miydik? 
                  <br><br>
                  Aşağıdaki bilgiler sağlıklı, ek hastalığı olmayan bireyler içindir. Ek hastalığı olanların doktorlarına danışmadan uygulamaması gerekir.
                </p>
                <img class="w-100" src="../img/yaslanmayiYavaslatmak/1.jpeg" alt="">

                <h2>Neden yaşlanırız?</h2>
                <p>
                  İnsanın doğal genetik programı yeni nesilleri üretmek üzerine planlı olarak çalışır. Üreme çağında vücut en aktif ve esnek dönemini yaşar. Bunun devamında kendi çocuklarını üreme çağına getirene kadar aktif ve güçlü kalacağı şekilde kalır. Bu dönem bitip orta yaş dediğimiz kısma geldiğinde ise metabolizma yavaşlar. Metabolizmanın yavaşlaması dış faktörlerden etkilenir. Kendini sedanter bir hayata alıştıranlarda bu yavaşlama çok daha hızlıdır. Egzersiz yapanlarda bu yavaşlama çok çok daha minimaldir. Bunun dışında vücudun toksik yükünü arttıran bir beslenme veya çevresel maruziyet (ilaçlar, kimyasallar, kozmetik ürünler, hava kirliliği vs) metabolizmanın yavaşlamasına ciddi katkı sağlayacaktır. Metabolizma hızı iç faktörlerden de etkilenir. Düzenli olarak stres altında olmak, uykusuzluk, var olan kronik hastalıklar bu konudaki en temel faktörlerdir Metabolizma neden yavaşlar? Çünkü mitokondriler yavaşlar. Mitokondrilerimiz bizim hücrelerimizin küçük enerji santralleridir. Bu santraller her hücrenin işini yapması için ihtiyaç duyduğu enerjiyi üretirler. Bu enerji santralleri toksinlerden ve serbest oksijen radikallerinden ciddi olarak etkilenirler. Yaşlanmanın bir de genetik programlanmış kısmı bulunur. Yaşam süresiyle orantılı olarak birlikte DNA'larımızda telomer dediğimiz koruyucu uç zincirde kısalma olur. Yaşlanma bir bütün içinde ilerler. Bir sistemin fonksiyonunda azalma diğer sistemlerin de fonksiyonlarını etkiler. Örneğin cinsiyet hormonlarının üretimi yaşa bağlı olarak azalmaya başlar. Testesteronun azalması ise kas kütlesinin azalmasına ve ciltte sarkmalara neden olur. Azalan kas kütlesi kişinin daha sedanter olmasını tetikler. Hareketsizlik ise kemik dokunun yumuşamasına veya kırılganlaşmasına yol açar. Bu evreye gelmiş bir yaşlanma senaryosunda ise geri dönüş çok zordur.
                </p>
                <img class="w-100" src="../img/yaslanmayiYavaslatmak/2.png" alt="">
                
                <h2>Ne Yapabiliriz?</h2>
                <p>
                  Yapabileceklerimizi birkaç başlık altında toplayabiliriz
                  <ul>
                    <li>Egzersiz</li>
                    <li>Beslenmenin d&uuml;zenlenmesi</li>
                    <li>Toksin maruziyetinin sınırlandırılması</li>
                    <li>Stres y&ouml;netimi</li>
                    <li>Sistemin takviyelerle desteklenmesi</li>
                    <li>Biyoeşdeğer hormon replasman tedavisi</li>
                    <li>Zihni &ccedil;alıştırmak</li>
                </ul>
                </p>
                
                <h2>Egzersiz</h2>
                <p>
                  Yaşlı erişkinlerde aerobik egzersiz, mitokondri &uuml;retimi ile ilgili fakt&ouml;rleri (mtDNA kopya sayısını, mitokondriyal transkript ve protein ekspresyonunu, oksidatif enzim fonksiyonunu), enerji &uuml;retimini (ATP sentezini) ve toplam mitokondriyal hacmi artırarak mitokondriyal disfonksiyonu (fonkiyonlarda bozulmayı) kısmen tersine &ccedil;evirir (<a href="https://pubmed.ncbi.nlm.nih.gov/16799133/" rel="nofollow noreferrer">1</a>,&nbsp;<a href="https://pubmed.ncbi.nlm.nih.gov/12882902/" rel="nofollow noreferrer">2</a>,&nbsp;<a href="https://pubmed.ncbi.nlm.nih.gov/24438376/" rel="nofollow noreferrer">3</a>)&quot; Mitokondriyal &uuml;retim, mitokondriyal gen ekspresyonu ve mitokondriyal fonksiyon (Kreb d&ouml;ng&uuml;s&uuml;/MRC enzim aktiviteleri (CS ve COX) kapasitesi) yaştan bağımsız olarak aerobik egzersiz ile artacaktır.(<a href="https://pubmed.ncbi.nlm.nih.gov/12882902/" rel="nofollow noreferrer">2</a>) Yaşlı yetişkinler ile yapılan bir klinik &ccedil;alışmada, 12 haftalık d&uuml;zenli orta yoğunluklu aerobik egzersiz toplam mitokondriyal i&ccedil;eriği (mtDNA ve kardiyolipin), mitokondrial fonksiyonları artırdığı ve ins&uuml;lin direncini azalttığı g&ouml;sterilmiştir (<a href="https://pubmed.ncbi.nlm.nih.gov/16799133/" rel="nofollow noreferrer">1</a>) Diren&ccedil; egzersizinin mitokondriyal gen ekspresyonunu arttırdığı, mitokondriyal ve antioksidan enzim aktivitelerini geliştirdiğini ve yaşlı yetişkinlerin iskelet kasındaki oksidatif hasarı azalttığını a&ccedil;ık&ccedil;a g&ouml;sterilmiştir (<a href="https://www.ncbi.nlm.nih.gov/pubmed/15763394" rel="nofollow noreferrer">4</a>,&nbsp;<a href="https://www.ncbi.nlm.nih.gov/pubmed/15964520" rel="nofollow noreferrer">5</a>) Zamanla egzersiz, sistemik inflamasyon (yangı) ve kanser gibi yaşa bağlı kronik hastalıklara karşı koruma sağlayan, strese daha dayanıklı, homeostatik bir d&uuml;zeye fizyolojik adaptasyonlara yol a&ccedil;ar (<a href="https://www.ncbi.nlm.nih.gov/pubmed/30682077" rel="nofollow noreferrer">6</a>) Fiziksel aktivitenin anti-inflamatuar yararları geleneksel olarak viseral yağ k&uuml;tlesindeki azalmaya ve/veya her egzersizle birlikte bir anti-inflamatuar ortamın ind&uuml;klenmesine atfedilse de, birden fazla h&uuml;cre pop&uuml;lasyonunda mitokondriyal gen&ccedil;leşmenin, iltihaplanmanın gelişmiş kontrol&uuml; yoluyla bağışıklığı eşzamanlı olarak arttırması olasıdır. Son 50 yılda elde edilen etkileyici bir bilgi birikimi, d&uuml;zenli egzersizin t&uuml;m nedenlere ve kardiyovask&uuml;ler &ouml;l&uuml;m risklerini azalttığını, sağlığı ve uzun &ouml;m&uuml;rl&uuml;l&uuml;ğ&uuml; iyileştirdiğini ve hareketsiz bir yaşam tarzının doğası gereği g&uuml;vensiz olduğunu kesin olarak kanıtlamaktadır. Her iki ana egzersiz t&uuml;r&uuml;, aerobik ve diren&ccedil; antrenmanı, &ccedil;oklu sistemik faydalar sağlar ve mitokondriyal disfonksiyon, geri d&ouml;n&uuml;ş&uuml;m eksikliği, bozulmuş kalite kontrol ve sistemik inflamasyon dahil olmak &uuml;zere yaşlanmanın başlıca ayırt edici &ouml;zelliklerine karşı koruma sağlar (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6627948/" rel="nofollow noreferrer">7</a>) D&uuml;zenli ve orta şiddette egzersiz sizi yaşlanmanın olumsuz etkilerine karşı sizi koruyacaktır. Burada &ouml;nemli olan egzersizin d&uuml;zenli ve devamlı olmasıdır. Egzersize başlamak i&ccedil;in yaşlanmayı beklemek, korunabilecek sağlık şartlarını azaltacağından, egzersize gen&ccedil;ken başlanmak &ouml;nerilir. Mevcut halinizle zaten yaşlandıysanız veya ek bir hastalığınız varsa egzersize başlamadan &ouml;nce doktorunuz ile g&ouml;r&uuml;şmeyi ihmal etmeyin. Ağır egzersizler gen&ccedil;-yaşlı herkes i&ccedil;in zararlı olma potansiyeli taşır. V&uuml;cut ağır egzersizi stres olarak algılar. Yaşlanma &uuml;zerinde faydadan &ccedil;ok zarara neden olacaktır.&nbsp;
                </p>
                
                <img src="../img/yaslanmayiYavaslatmak/3.jpeg" class="w-100" alt="">

                <h2>Beslenmenin düzenlenmesi</h2>
                <p>Beslenme konusu &ccedil;ok derin ve &ouml;nemli bir konudur. Mitokondriyal beslenmenin detaylarından <a href="https://sway.office.com/ouagmvtHYblNJZFD?ref=Link&loc=mysways" rel="nofollow noreferrer">daha &ouml;nceki bir sayıda</a> bahsetmiştik. Bug&uuml;n ise birka&ccedil; temel konudan bahsedeceğiz</p>
                <p>İlk yapmamız gereken zararlıları ortadan kaldırmak. V&uuml;cudumuza ne kadar az y&uuml;k getirirsek, onun sağlıklı bir organizma d&uuml;zeni i&ccedil;in o kadar enerjisi kalır.</p>
                <p>Zararlıların en başında hayatımıza end&uuml;stri devrimi ve sonrasında giren kimyasal gıda koruyucuları ve renklendiriciler bulunmaktadır. Kaba bir tabirle ne olduğunu anneannenizin anlamadığı şeyler i&ccedil;eren gıdalardan uzak durun.</p>
                <p>Zararlı listesinin devamında ise doğal zararlılar gelmektedir. Bunlar işlenmiş karbonhidrat ve şekerdir. İşlenmiş karbonhidratlar ile şeker arasında v&uuml;cut a&ccedil;ısından b&uuml;y&uuml;k bir fark bulunmamaktadır. Her ikisi de kan şekerini hızla y&uuml;kseltir. Buna bağlı olarak ins&uuml;lin pik yapar (ki kendisi proenflamatuardır (yangıya zemin hazırlar)). İns&uuml;lin ile h&uuml;cre i&ccedil;ine alınan bu şekerin kullanılmayan b&uuml;y&uuml;k b&ouml;l&uuml;m&uuml; &ouml;nce glikojene sonra da yağlara d&ouml;n&uuml;ş&uuml;r. Yağ dokunun bu şekilde artması da v&uuml;cutta enflamasyona yol a&ccedil;ar. Bu yolun devamı tip 2 diyabet ve Alzheimer gibi ins&uuml;lin aracılı hastalıklara ve enflamasyonla tetiklenen otoimm&uuml;n hastalıklara gider. Kanser h&uuml;creleri de şekerden enerji elde eder. Bu nedenle de şekerin yoğun kullanımı kanser h&uuml;crelerinin &ccedil;oğalmasına yol a&ccedil;abilir.</p>
                <p>Beslenme konusu i&ccedil;in ikinci yapılacak basamak yerine koymaktır. Besinlerin yeterli ve doğru kullanılabilmesi i&ccedil;in sindirim sistemi sağlam olmalıdır. Hem hayat tarzımız hem de yaşlanma &uuml;&ccedil; yerde sindirim sisteminde eksikliklere yol a&ccedil;abilir. Bunlar sırasıyla mide asidi, pankreas - safra salgıları ve bağırsak bakterileridir.</p>
                <p>Mide asidi konusunu <a href="https://sway.office.com/pK0BV3MOSsEANZ8K?ref=Link&loc=mysways" rel="nofollow noreferrer">bir &ouml;nceki sayıda</a> uzun uzun konuşmuştuk.</p>
                <p>Safra kesesi ve pankreas salgıları hem yaştan hem de beslenme tarzından etkilenir. Yemekten 2-4 saat sonra hazımsızlık, dolgunluk, yağlı, k&ouml;t&uuml; kokulu ve hacimli dışkılama, dışkıda sindirilmemiş gıda, dışkının suda y&uuml;zmesi veya klozete yapışıp kolayca temizlenmemesi varsa doktorunuza başvurun. Enzim eksikliğinin yerine konmasında size yardımcı olacaktır.</p>
                <p>Bağırsak sağlığı ile ilgili olarak <a href="https://sway.office.com/bqhLf0JPacb0Jc7E" rel="nofollow noreferrer">Nisan 21</a> sayısı tekrar okunabilir. Burada sadece bağırsak bakterilerimizin karakterinin beslenmeden ve ila&ccedil; kullanımından etkilendiğini, bu etkinin de sağlığımız &uuml;zerinde b&uuml;y&uuml;k rol oynadığını hatırlatayım. Bağırsak bakterilerindeki d&uuml;zensizlik sızdıran bağırsak (leaky gut) dediğimiz bir başka patolojinin de &ouml;nc&uuml;s&uuml; olabilmektedir.</p>
                
                <h3>Yaşlanma Karşıtı Besinler</h3>
                <p>Bazı besinlerin yaşlanma &uuml;zerine etkileri ile ilgili yapılmış &ccedil;alışmalar da bulunmaktadır. Bu besinlere yaşlanma karşıtı besinler denilebilir.</p>
                <p><strong>Soğan (Allium cepa):</strong> Soğan yağı otuz yaşlı sı&ccedil;ana (1.5-2 yaş) d&ouml;rt hafta boyunca verildiğinde, karaciğer ve b&ouml;brek fonksiyon bozukluğu g&ouml;stergelerini, toplam protein ve alb&uuml;mini azalttı, lipid profilini iyileştirdi, monoamin d&uuml;zeylerini d&uuml;ş&uuml;rd&uuml; ve testosteronu artırdı. Bu durum soğan yağının yaşlanma karşıtı bir madde olarak işlev g&ouml;rd&uuml;ğ&uuml;n&uuml; g&ouml;sterir (<a href="https://scholar.google.com/scholar_lookup?journal=Egypt.+J.+Biochem.+Mol.+Biol.&title=Onion+and+its+active+constituents+against+aging&author=E.S.+Abdel-reheim&author=H.A.-H.+Abdel-Hafeez&volume=32&publication_year=2014&pages=206-219&" rel="nofollow noreferrer">9</a>) Bazı &ccedil;alışmalar, potansiyel bir yaşlanma karşıtı ajan olarak ve melanin pigment hastalıklarının ve UVB&apos;nin neden olduğu kırışıklık oluşumunun &ouml;nlenmesinde veya tedavisinde soğan &ouml;z&uuml;t&uuml;n&uuml;n potansiyel kullanımını &ouml;nermektedir. (<a href="https://dx.doi.org/10.1177/1934578X1701200711" rel="nofollow noreferrer">10</a>)</p>
                <p><strong>Sarımsak (Allium sativum):</strong> Yaşlı farelerde yaşlandırılmış sarımsak &ouml;z&uuml;t&uuml;n&uuml;n uygulanması hem pasif hem de koşullu ka&ccedil;ınma testlerinde ve ayrıca uzamsal hafıza testinde &ouml;ğrenme ve hafıza eksikliklerini iyileştirdi ve beyindeki k&uuml;&ccedil;&uuml;lmeyi &ouml;nledi. Bu, &ouml;zellikle insanlarda yaşa bağlı bilişsel bozukluk i&ccedil;in yaşlanma karşıtı bir &ccedil;are olarak yaşlı sarımsak &ouml;z&uuml;t&uuml;n&uuml;n yararlı kullanımını g&ouml;stermektedir. (<a href="https://www.ncbi.nlm.nih.gov/pubmed/9131291" rel="nofollow noreferrer">11</a>)</p>
                <p>Hidroetanoll&uuml; sarımsak &ouml;z&uuml;t&uuml;n&uuml;n UVB&apos;ye maruz kalan insan keratinositlerinde foto-hasar ve h&uuml;cre yaşlanmasına karşı koruyucu etkilerini araştıran bir &ccedil;alışmanın sonu&ccedil;ları sarımsağın &ouml;zellikle foto yaşlanma ve h&uuml;cresel yaşlanmaya karşı anti-aging materyali olarak kullanımını desteklemektedir (<a href="https://www.ncbi.nlm.nih.gov/pubmed/2488297" rel="nofollow noreferrer">12</a>)</p>
                <p>Sarımsağın i&ccedil;erdiği Allisin l&ouml;kosit elastazı inhibe eder. L&ouml;kosit elastaz yaşlanmaya dahil olan elastin bozulmasından sorumlu bir proteindir. (<a href="https://dx.doi.org/10.4314/tjpr.v17i4.10" rel="nofollow noreferrer">13</a>)</p>
                <p>İ&ccedil;erdiği Kafeik Asit, S-Allyl Sistein ve Urasil kırışıklık &ouml;nleyici &ouml;zellik g&ouml;sterir. Bu etkinin antioksidan ve iltihap &ouml;nleyici &ouml;zelliklerinden kaynaklandığı g&ouml;sterilmektedir. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3774756/" rel="nofollow noreferrer">14</a>)</p>
                <p>Ekstraktının UV-B ışınına maruz kalmış dermal fibroblastlarda fotoyaşlanma &ouml;nleyici &ouml;zellikler sergileyebileceğini g&ouml;steren &ccedil;alışma vardır. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6104003/" rel="nofollow noreferrer">16</a>)</p>
                <p><strong>Kuşkonmaz (Asparagus officinalis):</strong> Etanoll&uuml; ekstratı elastaz ve hiyal&uuml;ronidaz enzimlerini inhibe ederek yaşlanmaya karşı durur (<a href="https://www.ncbi.nlm.nih.gov/pubmed/33888836" rel="nofollow noreferrer">15</a>) Ekstraktının UV-B ışınına maruz kalmış dermal fibroblastlarda fotoyaşlanma &ouml;nleyici &ouml;zellikler sergileyebileceğini g&ouml;steren &ccedil;alışma vardır. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6104003/" rel="nofollow noreferrer">16</a>)</p>
                <p><strong>Brokoli (Brassica oleracea):</strong> İ&ccedil;erdiği Quercetin g&uuml;&ccedil;l&uuml; antioksidan ve antienflamatuardır</p>
                <p><strong>Kırmızı Ispanak (Amaranthus tricolor):</strong> erkek sı&ccedil;anlarda kırmızı ıspanak &ouml;z&uuml;t&uuml; merheminin kolajen, elastikiyet, hidrasyon, sebum ve pigmenti artırmada başarılı olduğu g&ouml;r&uuml;ld&uuml;. Cilt kolajen seviyeleri, tedaviden &ouml;nce ve sonra &ouml;nemli &ouml;l&ccedil;&uuml;de değişti. Ek olarak, tedaviden sonra cilt elastikiyetinde &ouml;nemli artışlar kaydedildi Cilt pigmentasyon seviyeleri, tedaviden &ouml;nce ve sonra &ouml;nemli &ouml;l&ccedil;&uuml;de değişti. (<a href="https://scholar.google.com/scholar_lookup?journal=Proceedings+of+the+2021+IEEE+International+Conference+on+Health,+Instrumentation+&+Measurement,+and+Natural+Sciences+(InHeNce)&title=Anti-Aging+Effectiveness+of+Red+Spinach+Extract+Ointment+(Amaranthus+tricolor+L.)+Against+Collagen,+Elasticity,+Hydration,+Sebum,+and+Pigment+Levels+in+Wistar+Rats&author=+Amelia&author=E.+Girsang&author=A.N.+Nasution&author=C.N.+Ginting&publication_year=2021&pages=1-6&" rel="nofollow noreferrer">17</a>)</p>
                <p><strong>Enginar (Cynara scolymus):</strong> Bir &ccedil;alışmada kullanılan form&uuml;lasyon, dermal uygulamada ve umut verici yeni bir yaşlanma karşıtı kozmetik bileşen olarak kullanım i&ccedil;in g&uuml;venli ve etkiliydi. (<a href="https://dx.doi.org/10.1016/j.indcrop.2017.09.033" rel="nofollow noreferrer">18</a>)</p>
                <p>Enginar yaprağı ekstraktının antioksidan kapasitesini değerlendiren &ccedil;alışmada elde edilen sonu&ccedil;lar, beyin ve karaciğerdeki SOD (s&uuml;peroksit dismutaz), beyindeki GPx (glutatyon) ve karaciğerdeki CAT (katalaz) aktivitesinin, kontrol grubuna g&ouml;re &ouml;nemli &ouml;l&ccedil;&uuml;de arttığını g&ouml;sterdi. Bu sonu&ccedil;lar oksidatif strese bağlı bozukluklarda enginar preparatının kullanımını desteklemektedir. (<a href="https://dx.doi.org/10.17660/ActaHortic.2012.944.15" rel="nofollow noreferrer">19</a>)</p>
                <p><strong>Karahindiba (Taraxacum officinalis):</strong> Karahindiba uygulanan sı&ccedil;anlarda, testosteron seviyeleri ve spermatogenez aktivasyonu &ccedil;arpıcı bi&ccedil;imde arttı ve fiziksel hareketler de &ouml;nemli &ouml;l&ccedil;&uuml;de arttı. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3542440/" rel="nofollow noreferrer">19</a>) Bu bulgular, karahindibanın andropoz semptomlarını hafifletmek veya tedavi etmek i&ccedil;in g&uuml;venli ve etkili bir doğal ila&ccedil; olma potansiyeline sahip olduğunu g&ouml;stermektedir.</p>
                <p><strong>Salatalık (Cucumis sativus):</strong> iyi bir antioksidan aktivite g&ouml;sterdiğini ve g&uuml;&ccedil;l&uuml; anti- hiyal&uuml;ronidaz ve anti-elastaz aktiviteleri g&ouml;sterdiğini g&ouml;stermektedir. Bu araştırmacılar, ekstraktın y&uuml;ksek askorbik asit i&ccedil;eriğinden dolayı C. sativus&apos;un kozmetikte kırışıklık &ouml;nleyici bir &uuml;r&uuml;n olarak kullanılabileceği sonucuna varmışlardır (<a href="https://www.ncbi.nlm.nih.gov/pubmed/21153830" rel="nofollow noreferrer">20</a>)</p>
                <p><strong>Balkabağı (Cucurbita moschata):</strong> Kabak &ccedil;ekirdeği &ouml;z&uuml;t&uuml;, yaşlanma karşıtı etkisini g&ouml;sterir. (<a href="https://dx.doi.org/10.14499/indonesianjcanchemoprev7iss2pp49-53" rel="nofollow noreferrer">21</a>)</p>
                <p><strong>Soya fasulyesi (Glisin max):</strong> yaşlanma, hafıza bozukluğu ve oksidatif stres ile bağlantılı &ouml;ğrenmeyi tersine &ccedil;evirme potansiyeline sahiptir</p>
                <p>Lactobacillus plantarum tarafından fermente edilmiş soya s&uuml;t&uuml;n&uuml;, fermente edilmemiş olandan daha iyi bir antioksidan aktivite g&ouml;sterdi ve histopatolojik g&ouml;zlem, ekstraktın cildi, dalağı ve karaciğeri koruyabildiğini ve oksidatif hasarı ve iltihabı azaltabileceğini g&ouml;sterdi. Fermante &ouml;z, antioksidan enzimleri etkin bir şekilde artırdı (<a href="https://dx.doi.org/10.4028/www.scientific.net/AMM.618.421" rel="nofollow noreferrer">22</a>)</p>
                <p>&Ccedil;alışmaların genelinin deney hayvanları ile yapıldığı dikkatinizi &ccedil;ekmiştir. İnsan &ccedil;alışmaları &ccedil;ok pahalı &ccedil;alışmalardır ve genelde patent almak isteyen firmalarca desteklenir. Gıdaların patenti alınamadığından gıda &ccedil;alışmaları bu destekten mahrum kalır.</p>
                <p>Beslenmenin bir diğer y&ouml;n&uuml; ise zamanlamasıdır. V&uuml;cut tek bir zaman diliminde enerjisini tek y&ouml;ne kanalize etme eğilimindedir. Eğer dinlenme ve onarım vakti olan uyku d&ouml;nemine yakın yemek yenirse v&uuml;cut dinlenme ve onarımı bir kenara bırakıp sindirime yoğunlaşır.</p>
                <p><br></p>

                <img src="../img/yaslanmayiYavaslatmak/4.png" class="w-100" alt="">
                
                <h2>Beslenme konusundaki yaklaşımı şu şekilde özetleyebiliriz: </h2>
                <p>
                  <ul>
                    <li>Katkı ve koruyuculardan uzak durun</li>
                    <li>Şeker ve basit karbonhidratlardan uzak durun (meyve de şeker kaynağıdır. Sınırlı t&uuml;ketin)</li>
                    <li>Rengarenk beslenin: sofranızda her renk sebze olsun. Her rengin baskın kimyasalı kendi i&ccedil;inde benzer etki g&ouml;sterir. Siz hepsinden faydalanın</li>
                    <li>Kaliteli yağları (zeytin yağı, hindistancevizi yağı vs) hayatınıza dahil edin. Zararlı yağları (tohum yağları vs) hayatınızdan &ccedil;ıkarın</li>
                    <li>Yaşlanma karşıtı olduğu bilinen gıdaları bolca t&uuml;ketin</li>
                    <li>Doktor kontrol&uuml;nde eliminasyon diyeti yapın. Gerekiyorsa gl&uuml;teni ve kazeini kesin</li>
                    <li>Aldığınız kalori miktarını sınırlayın: Sınırlı kalori otofajiyi tetikler. Gen&ccedil;lik geni SIRT 1 aktive olur</li>
                    <li>Yatmaya yakın gıda alımından ka&ccedil;ının. Uyku dinlenme ve onarım faaliyetleri i&ccedil;indir. Bunu sabote etmeyin</li>
                </ul>
                </p>

                <h2>Toksin maruziyetinin sınırlandırılması</h2>
                <p>Besinlerle alınabilen toksinlere yukarıda değindik. Bunların dışında da hayat boyu maruz kaldığımız toksinler ve endokrin bozucular mevcut. Üstelik bunların bazılarını isteyerek kendimiz kullanıyoruz. Parfümler, deodorantlar, kozmetik ürünlerin pek çoğu, deterjanlar, araba egzozları, gıdalarla alınan pestisitler, sanayi artıkları, vs. Bu liste günümüzde sonu gelmeyecek şekilde uzayabilir. Sigara ve gazlı içecekler gibi zararını benim anlatmama gerek olmayanları saymıyorum bile. Toksinlerin zararı yaşlanma ile sınırlı değil. Pek çok disfonksiyonun primer sorumlusu aldığımız toksinlerdir. Vücuda giren her toksin hem hasara neden olur hem de detoksifikasyon sistemine aşırı yük getirir. Detoksifikasyon sistemini rahatlatmak için yapılacak iki şey vardır: 1- Toksinlerin vücuda girişini azaltmak 2- Detoksifikasyon sistemlerini desteklemek (bu konu bu sayıya sığmaz. başka bir yazıda konuşacağız)</p>

                <h2>Stres yönetimi</h2>
                <p>
                  Stres vücudumuzun olumsuz koşullara verdiği biyolojik yanıttır. Doğada sizi bir kaplan kovaladığında bu yanıt hayat ile ölüm arasındaki sınırı belirler. Ne yazık ki vücudumuz stresin şiddetini ölçemez. Kaplan kovalaması ile eşinizle yaşadığınız tartışma benzer biyolojik etkilere yol açacaktır. Vücudun strese verdiği yanıt sürekli olmadığı sürece faydalıdır. Stres ve stres yanıtı kronik hale geldiğinde vücut diğer işler için efor sarf edemez hale gelir.
                  <br><br>
                  Hem stresin kendisi vücudu yıpratacaktır hem de onarıma vakit kalmadığı için yenileme mümkün olmayacaktır. Bununla baş etmek için stres seviyesi azaltılmalıdır.
                  <br><br>
                  Günlük yaşamdaki strese ara vermek için:
                  <ul>
                    <li>D&uuml;zenli bir uyku</li>
                    <li>Egzersiz</li>
                    <li>Yoga, meditasyon</li>
                    <li>Kitap okumak</li>
                    <li>Hobi edinmek</li>
                  </ul>
                  Stres kronik hale geldir ve uzun süre bu şekilde kalırsa strese cevap veren sistemler de çökmeye başlar. Stres cevabı tamamen bozulur. Fiziksel, zihinsel ve ruhsal dayanım yok olur. Bu duruma tükenmişlik sendromu adı verilir. Konuya hakim bir hekim ve psikolog ile çalışılmalıdır. 
                </p>
                <img src="../img/yaslanmayiYavaslatmak/5.jpeg" class="w-100" alt="">

                <h2>Sistemin takviyelerle desteklenmesi</h2>
                <p>Yaşlanmayı engellemek i&ccedil;in kullanılabilecek gıda takviyeleri mevcuttur. Aşağıda &ouml;rneklerini verdiğim bu maddeler doktor kontrol&uuml;nde kullanılmalıdır. (<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2695174/#__sec3title" rel="nofollow noreferrer">23</a>)
                  <ul>
                    <li>C vitamini</li>
                    <li>E vitamini</li>
                    <li>Resveratrol</li>
                    <li>L- Arjinin</li>
                    <li>L - Karnitin</li>
                    <li>Alfa Lipoik Asit</li>
                    <li>Quersetin</li>
                    <li>CoQ10</li>
                    <li>Sistein ve N-asetil sistein</li>
                    <li>PQQ (pirolokinololin kolin): Kivi, papaya, yeşil biberler, maydonoz, lahana, havu&ccedil;lar, kereviz, yeşil &ccedil;ay</li>
                    <li>Glutatyon</li>
                    <li>B1, B2, B3, B5,</li>
                    <li>Fosfotidilkolin</li>
                    <li>Berberin</li>
                    <li>Magnezyum</li>
                    <li>Krom</li>
                    <li>Omega 3 (EPA + DHA)</li>
                    <li>Resveratrol</li>
                  </ul>
                </p>
                <img src="../img/yaslanmayiYavaslatmak/6.jpeg" class="w-100" alt="">

                <h2>Biyoeşdeğer hormon replasman tedavisi</h2>
                <p>
                  Hem kadınlarda hem de erkeklerde testesteron, östrojen ve büyüme hormonu yaşla beraber düşer. Bunların doktor kontrolünde, uygun dozlarda yerine konması yaşlanmaya bağlı bulguları düzeltebilir. Bu işlem çok hassas yönetilmelidir. Bu konuya hâkim bir doktorun rehberliği şarttır. Yaşla birlikte azalan uyku hormonu melatonin de yerine konabilir. Hem uyku kalitesini arttırır hem de vücudun onarım ve bağışıklık fonksiyonlarını destekler  
                </p>

                <h2>Telomer kısalmasını yavaşlatmak</h2>
                <p>Telomer: kromozomların u&ccedil; kısmında tekrar eden kodlardan oluşan dizi (TTAGGG)</p>
                <p>İşlevi: kromozom u&ccedil;larının birleşmesi ve DNA hasarından korunması. Emriyo oluştuğu andan itibaren telomer kısalmaya başlar.</p>
                <p>Telomerleri uzun tutmak i&ccedil;in:
                  <ul>
                    <li>Egzersiz: PC1 alfa genini aktive eder. Mitokondriyal biyogenezisi arttırır. Mitokondri fonksiyonlarını geliştirir.</li>
                    <li>Antioksidanlar</li>
                    <li>Akdeniz diyeti</li>
                    <li>Omega 3: inflamasyonu azaltır</li>
                  </ul>
                </p>
                <p>Mindfulnes, yoga: telomerleri korur. Uzatır.</p>

                <h2>Beyni genç tutmak</h2>
                <p>Sağlam bir beyin için sağlıklı bir vücut elzemdir. Burada unutulmaması gereken gerçek, kullanılmayan organların işlevlerinin bozulduğu olmalıdır. Sağlıklı ve keskin bir beyine sahip olmanın yolu da onu kullanmaktan geçer. Yukarıdaki tavsiyelerin hepsine uyduktan sonra, zihni çalıştıracak farklı işlere yönelmek beyninizin de genç kalmasını sağlayacaktır. Özetle: kendinize öğrenecek yeni şeyler bulun. Zihninizi zorlayın.</p>

                <h3>Uygulama önerisi:</h3>
                <p>
                <strong>Lumosity:</strong> Uygulama her biri beynin farklı bir foksiyonunu çalıştırmak için tasarlanmış oyunlardan oluşuyor. Ücretsiz kullanıcılar için her gün 3 farklı oyun sunuyor. Bazı oyunlar hafızanızı, bazıları hızlı karar vermenizi bazıları problem çözme yeteneğinizi sınıyor. Her günün seansıyla birlikte size, bu fonksiyonların durumu ile ilgili bir puanlama da sunuyor. Uygulama dili İngilizce olmakla beraber, oyunların basit ve anlaşılabilir karakteri dil bilmeyi zorunluluk olmaktan çıkarıyor.

                <strong>Drops:</strong> 45 dil içerisinden sizin seçtiğiniz dilde, gelişim durumunuza göre açılan konular içerisinden istediğiniz konuda kelime öğrenmenizi sağlayan bu program ücretsiz kullanımda her 10 saatte 5 dk. kullanım sunuyor.</p>
            </div>
            <!-- orta menü end -->
            <!-- sağ menü start -->
            <!-- sağ menü end -->
            <!-- javaScript -->
            <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-OERcA2EqjJCMA+/3y+gxIOqMEjwtxJY7qPCqsdltbNJuaOe923+mo//f6V8Qbsw3" crossorigin="anonymous"></script>
        </div>
    </div>
    
</body>
</html>